{
    "10. Успешные действия и типичные ошибки.docx": "В тексте описаны успешные действия по улучшению складского учета, анализу финансовых показателей и контролю за выполнением задач в различных отделениях компании. Упоминаются типичные ошибки руководителей, такие как отсутствие надлежащего контроля и делегирование ответственности. Изложены методы регулярного контроля и отчетности, необходимость соблюдения целевого назначения фондов и правильного учета расходов. Также отмечены меры по правовому урегулированию и улучшению работы компании через создание соответствующей инфраструктуры.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций, касающихся различных аспектов управления компанией, таких как продажи, учет заработной платы, удаленная работа, отпуск, инвентаризация и использование 1С, с указанием дат и тем.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает обязанности и процедуры работы на посту, включая ежедневные и еженедельные отчеты, задачи в системах Битрикс и 1С, финансовое планирование, согласование и взаимодействие с сотрудниками и внешними контактами. Акцентируется на контроле выполнения задач, обучение сотрудников и соблюдение оргполитики.",
    "2023-05-12 Регламент об оплате труда Известняк.docx": "Регламент об оплате труда компании «Известняк» устанавливает принципы расчета заработной платы для административного и производственного персонала, основываясь на результатах работы, маржинальной прибыли и соблюдении квот. Оплата труда осуществляется по системе, ориентированной на достижения сотрудников, с учетом стажа, квалификации и выполнения заданий. Регламент содержит формулы для расчета зарплаты, расписание выплат, обязанности сотрудников и руководителей, а также таблицы коэффициентов. Целью системы является создание прозрачности и справедливости в оплате труда.",
    "6. Положение поста на орг.схеме.docx": "Пост НО8 расположен в 8 отделе «Расходов» третьего «Финансового отделения», под руководством РО3, подчиняясь ИД, ГД и Владельцу."
}