{
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций для внутреннего использования в компании, включающий регламенты, правила финансового планирования, методологии работы с клиентами и персоналом, а также книги и руководства по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает процессы отчетности и управления задачами в компании. Указывается, как вести учет доходов, заполнять различные отчеты, согласовывать планы и директивы, а также взаимодействовать с сотрудниками через систему задач и обмена сообщениями. Приводится схема потоков информации и взаимодействия между сотрудниками, включая ключевые задачи и документы, которые необходимо обсуждать и утверждать.",
    "2023-01-09 ИП Правила работы частных предпринимателей в биг-бегах.docx": "Инструктивное письмо описывает правила работы частных предпринимателей в компании \"Биг-Беги\" для получения и использования наличных средств. Устанавливаются две категории частных предпринимателей: \"Перевозчик\", предназначенный для доставки продукции и оплаты перевозчиков, и \"Оптимизатор\", отвечающий за получение наличных от покупателей и их распределение. Приводятся ограничения по обороту, обязательства по документообороту и налогам, а также требования к финансовому мониторингу. Основной целью этих правил является минимизация рисков при работе с наличными средствами и упрощение финансовых процессов.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает приоритеты и методы организации работы на посту руководителя отделения. Для правильной расстановки приоритетов важно определить значимость каждой задачи, последствия ее невыполнения, источник постановки, влияние на стратегические цели компании, затраты времени и возможность делегирования. Задачи делятся на три категории: важные (А), не важные (В) и несущественные (С). Основные приоритеты включают выполнение квоты, контроль за активами и расходами, обеспечение денежными средствами, а также контроль отчетности и уплаты налогов. Важность правильной постановки задач, контроля их выполнения и вовлечения сотрудников в процесс подчеркивается как ключевой момент для достижения корпоративных целей.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности различных отделов и секций организации, связанных с контролем процессов, актуализацией баз данных, подготовкой финансового планирования и выполнением бухгалтерских функций. Основное внимание уделяется созданию и обработке документов, выплате заработной платы, проверке цен и налоговых накладных, а также ведению учета имущества и взаимодействию с клиентами и поставщиками. Каждый отдел имеет конкретные ключевые показатели эффективности и задачи, которые необходимо выполнять в установленные сроки.",
    "8f. Статистики поста.docx": "Текст описывает методику расчета и анализа статистики собственного капитала компании Биг-Беги. Он объясняет, как оцениваются активы и пассивы, какие категории данных учитываются, и как формируется отчет о состоянии средств компании. Также подчеркивается важность правильного учета и предоставления информации о финансах для руководителей и владельца бизнеса. Основные разделы включают активы (деньги, запасы, дебиторская задолженность) и пассивы (кредиты, задолженности, налоги). В результате анализа определяются инвестиции, структура имущества и долги компании.",
    "8а. Основные обязанности на посту.docx": "Главный бухгалтер и финансовый руководитель имеют разные функции: бухгалтер занимается учетом прошлых действий, тогда как финансовый руководитель (РО3) планирует и управляет финансами компании, создавая методы планирования, контроля и учета активов. РО3 отвечает за соблюдение финансовых правил, контроль активов, долгосрочное финансовое планирование, анализ показателей, управленческий учет и контроль оплат, а также выполняет обязанности штатного сотрудника. РО3 активно участвует в управлении и координации работы подразделений, устанавливает контроль за финансовыми средствами и активами компании, обеспечивает выполнение финансовых программ и целей.",
    "Беги 2019-12-19 ИП Правила учета основных средств на производстве.docx": "В письме изложены правила учета основных средств в компании, включая их оприходование, списание и инвентаризацию. Определены обязанности сотрудников, ответственных за учет, а также порядок действий при покупке, продаже и списании основных средств. Установлены требования для ведения учета в системе 1С и проведения ежемесячной инвентаризации для предотвращения потерь и обеспечения сохранности активов.",
    "беги 2021_04_09 Инструкция по учету МБП компании в 1С Беги.docx": "Инструкция описывает процесс учета малоценных и быстроизнашивающихся предметов (МБП) в системе 1С для компании с указанием ответственности менеджеров за корректное внесение данных, создание номенклатуры, оприходование, передачу в эксплуатацию, установку норм списания, проведение инвентаризации и списание МБП. Каждый шаг процесса подробно описан с указанием необходимых действий и форм для заполнения в 1С, что способствует эффективному управлению запасами на производстве.",
    "Инструкция ОПЛАТА НАЛИЧНЫХ РАСХОДОВ НА ПРОИЗВОДСТВЕ РУМЫНИЯ.docx": "Инструкция посвящена порядку оплаты наличных расходов на производстве в Румынии, с акцентом на соблюдение лимита в 5000 лей в день и предпочтение безналичным расчетам для сумм свыше 1000 лей. Указывается важность получения счетов и фактур с указанием налогового номера компании для бухгалтерского учета, а также возможность возврата средств, потраченных с личных карт сотрудников.",
    "Инструкция по выписке налоговых накладных.docx": "Текст описывает процесс регистрации налоговых накладных в бухгалтерии, включая этапы выписки накладной, синхронизации с бухгалтерским софтом, мониторинга налоговых обязательств, формирования отчетов и отправки накладных на регистрацию в установленный срок.",
    "Инструкция ПРОВЕДЕНИЕ ДОКУМЕНТОВ В БАЗЕ БЕГИ ЕВРОПА.docx": "Инструкция описывает процесс проведения документов в базе 1С Европа для румынской фирмы, которая занимается перепродажей продукции из Украины. Включает структурирование документов для приходования и отгрузки товара, а также распределение ответственности между сотрудниками за создание и проведение различных директив и отчетов.",
    "Сдача отчёта для бухгалтерии по оплатам перевозчиков за НАЛ.docx": "Необходимо дважды в месяц создавать отчет по оплатам перевозчиков за наличный расчет, получая данные из 1С и заполняя таблицу в Excel для отправки НО9."
}