{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в управлении финансами. Успешные действия включают знание финансовых методик, мониторинг нормативной базы, оперативное реагирование на финансовые ситуации и владение актуальными данными. Ошибки возникают из-за неправильного понимания обязанностей, отсутствия контроля над отклонениями, несвоевременности реакции и несогласованности финансовых планов. Рекомендуется учитывать прошлые данные и актуальные изменения рынка для предотвращения негативных последствий.",
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист предназначен для изучения необходимых материалов и выполнения заданий, необходимых для успешного выполнения должностных обязанностей. Он включает в себя перечень инструкций, курсов и заданий, поэтапно организованных для удобства усвоения. После завершения каждого пункта необходимо отмечать свои достижения, что свидетельствует о готовности применять полученные знания на практике.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций, касающихся финансового планирования, взаимодействия с клиентами, учета материалов и других процессов в компании, включая книги и руководства по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков частиц и процесс управления финансами в компании, включая ежедневные и еженедельные отчеты, расчеты, согласование директив, управление задачами в системах Битрикс и 1С, взаимодействие с налоговыми органами и обучение сотрудников.",
    "2022-10-24 Приказ об отчислении денег в фонды развития и благотворительности.docx": "Приказ от 24.10.2022 устанавливает новые постоянные проценты отчислений на развитие (6%) и благотворительность (1%) в условиях манипуляций руководителей с фондами для уменьшения отчислений. Контроль за исполнением приказа возложен на РО3 Биг-бегов.",
    "2023-01-09 ИП Правила работы частных предпринимателей в биг-бегах.docx": "Инструктивное письмо описывает правила работы частных предпринимателей в компании \"Биг Беги\" для обеспечения наличных средств и оплаты обязательств. Устанавливаются правила для двух типов ФОП: \"Перевозчик\" и \"Оптимизатор\", включая ограничения на годовой оборот, налогообложение, документооборот и финансовые потоки. Описываются условия для минимизации рисков, связанных с финансовым мониторингом, и необходимость поддержания определенного документооборота. Основная цель — обеспечить доступ к наличным средствам и упрощение финансовых операций внутри компании.",
    "4. Идеальная картина работы на данном посту.docx": "Финансовый руководитель (РО3) отвечает за управление финансами направления Биг беги, включая бухгалтерский учет и финансовую стабильность. Он контролирует активы, финансовые показатели, прогнозирует развитие, обеспечивает средства для расходов и развития, принимает решения, контролирует взаимодействие с кредитными организациями, осуществляет налоговое планирование и следит за дебиторской и кредиторской задолженностями, а также за расходами компании. РО3 также обеспечивает актуальную отчетность и контролирует финансовые результаты проектов.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает приоритеты в организации работы руководителя, акцентируя важность правильной расстановки задач по значимости для компании. Задачи делятся на три категории: важные (A), не важные (B) и несущественные (C). Основные приоритеты для руководителя (РО3) включают выполнение квот, контроль доходов и расходов, а также управление денежными средствами и отчетностью. Важна точная постановка задач, контроль их выполнения и понимание сотрудниками своих функций. Используется система управления задачами (например, Битрикс) для учета и контроля выполнения.",
    "6. Положение поста на орг.схеме.docx": "Пост РО3 по направлению Биг беги находится в 3 Финансовом отделении и подчинен Исполнительному директору, а затем Генеральному директору и Владельцу.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности отдела, включающие осуществление заказов у поставщиков, планирование поставок и оплат, работу с дебиторской и кредиторской задолженностью, а также управление производственными и складскими помещениями и оборудованием. В задачах выделяются звонки поставщикам, анализ и выбор условий, создание заявок на расходы, планирование графиков оплат и отгрузок, а также взаимодействие с арендаторами и контрагентами.",
    "8а. Основные обязанности на посту.docx": "Текст описывает основные обязанности штатного сотрудника и специфические задачи для секций планирования и снабжения в производственной компании. Каждому сотруднику необходимо знать цели компании, планировать рабочие задачи, участвовать в координации и отчетности, соблюдать правила коммуникации и безопасности, вести статистику и проходить обучение. Для секций планирования и снабжения указаны задачи по определению потребностей материалов, размещению заказов, анализу потребления, закупкам и контролю остатков.",
    "Беги 2015-04-23 Справочник статистик компании Беги.docx": "Справочник статистик компании \"ВБА\" содержит описание различных статистических показателей, используемых для оценки эффективности работы сотрудников и подразделений. Включены данные о главных статистиках для каждого отдела, методах подсчета и анализа, а также примеры расчета. Также определяются ключевые показатели, такие как валовая прибыль, средняя заработная плата, кредиторская и дебиторская задолженности, которые помогают руководству принимать управленческие решения и планировать дальнейшую деятельность.",
    "Беги 2017-06-29 Инструкция По заполнению двойной статистики - Сумма активов активов с учетом износа (ГСД) Биг-беги.docx": "Инструкция по заполнению статистики \"Сумма активов с учетом износа\" включает порядок расчета собственных и заемных капиталов компании. Она описывает, какие данные необходимо собирать и где их находить, а также шаги для их расчета и представления в графиках. Указаны источники данных, методы их подсчета и формулы для вычислений. Правильное выполнение инструкции позволит избежать ошибок при заполнении статистики.",
    "Беги 2019-12-19 ИП Правила учета основных средств на производстве.docx": "Инструктивное письмо устанавливает правила учета основных средств компании, включая их оприходование, списание и инвентаризацию. Основные средства должны регистрироваться в 1С управленческий учет на основании первичных документов. Назначен материально-ответственный начальник производства, который отвечает за сохранность активов. Ежемесячно проводится инвентаризация с составлением акта, что позволяет отслеживать наличие и состояние основных средств, предотвращая возможные утраты или воровство.",
    "Беги 2021-10-05 Инструкция по выдаче заработной платы сотрудникам производства компании Биг Беги.docx": "Инструкция описывает процесс выдачи заработной платы сотрудникам производства компании \"Биг Беги\", направленная на ускорение процедуры. Она включает этапы создания заказов на выплату, подготовки ведомости, печати документов, распределения денег и учета сумм в 1С. Основное внимание уделяется правильности расчетов и учету всех выплат.",
    "Беги 2021_04_26_ИП Правила сбора оригиналов первичных документов Направления Биг Беги.docx": "Инструктивное письмо содержит правила сбора оригиналов первичных документов в компании Биг Беги, направленные на минимизацию финансовых потерь из-за задержек в получении документов от клиентов и поставщиков. Определены ответственные сотрудники за сбор исходящих и входящих документов, установлены сроки их возврата и действия при задержках. Также предусмотрены контрольные механизмы для выполнения данных правил, которые важны для обеспечения финансовой безопасности предприятия и подтверждения операций в бухгалтерском учете.",
    "Инструкция ВЫПЛАТА ОФИЦИАЛЬНОЙ ЗП СОТРУДНИКАМ ПРОИЗВОДСТВА БРАИЛА.docx": "Инструкция описывает процесс выплаты официальной зарплаты сотрудникам производства в Браиле, включая сроки, необходимые документы и курсы валют. Приведены шаги для создания заказов на приобретение и перерасчета зарплаты в разных валютах, а также рекомендации по учету начислений и маржи. Основная цель – обеспечить своевременные выплаты зарплаты сотрудникам.",
    "Инструкция КОНТРОЛЬ УЧЕТА ОТКАТОВ ПО ПРЕДОПЛАТАМ.docx": "Инструкция по контролю учета откатов по предоплатам предполагает еженедельную проверку оплаченных откатов, чтобы избежать проблем с задолженностью. НО8 формирует отчет по дебиторской задолженности и отправляет его бухгалтеру, который проверяет наличие контрагентов в плане производства и указывает соответствующие заказы. Это позволит контролировать откаты и правильно считать себестоимость товара.",
    "Инструкция написания отчетов и подготовки к рексовету.docx": "Инструкция по написанию отчетов и подготовке к рекомендательному совету включает в себя процесс составления ежедневных и еженедельных отчетов, выставления коэффициентов для подчиненных и подготовки реестра платежей. РО4 координирует действия с подчиненными, собирает данные для отчетности, начисляет зарплату и готовит боевой план для представления на рек совете. Все необходимые документы и инструкции доступны по указанным ссылкам.",
    "Инструкция ОПЛАТА НАЛИЧНЫХ РАСХОДОВ НА ПРОИЗВОДСТВЕ РУМЫНИЯ.docx": "Инструкция касается оплаты наличных расходов на производстве в Румынии. Установлено, что предприятия могут тратить не более 5000 лей наличными в день. Рекомендуется оплачивать расходы свыше 1000 лей безналично и обязательно запрашивать счета с указанием налогового номера для бухгалтерского учета. Фактуры, выписанные на представительство, передаются бухгалтеру. Суммы, потраченные с личных карт, могут быть сняты с расчетного счета компании для выплаты заработной платы.",
    "Инструкция ОПЛАТА ПЕРЕВОЗЧИКАМ.docx": "Инструкция описывает процесс оплаты перевозчикам в связи с проблемами подтверждения реальности перевозок при использовании личных карт. Логист должен выяснить статус перевозчика (юрлицо или ФОП) и оформлять оплату в зависимости от этого через разные схемы, чтобы обеспечить правильное документальное подтверждение. При этом общего соотношение транспортных затрат должно составлять не менее 60% на юридических лицах и ФОП 3 группы, и не более 40% на ФОП 2 группы.",
    "Инструкция ОПЛАТА С РАСЧЕТНОГО СЧЕТА SANTANDER BANK POLSKA.docx": "Инструкция по оплате счетов с расчетного счета Santander Bank Polska. Описание шагов для входа в клиент-банк и процесса оплаты, включая выбор языка, ввод логина и пароля, данные получателя и назначения платежа, а также подтверждение с помощью токена.",
    "Инструкция по анализу себестоимости продаж.docx": "Инструкция по анализу себестоимости продаж описывает процесс выявления отклонений в % маржи между плановыми и фактическими величинами. Для этого необходимо сформировать отчет по продажам, выбрать ответственных менеджеров и указать период, а затем сравнить плановую и фактическую рентабельность. В случае выявления расхождений, следует провести анализ себестоимости, уточняя причины отклонений и изучая составные части затрат по каждому товару.",
    "Инструкция по начислению з_п сотрудникам компании в системе Битрикс.docx": "Инструкция описывает процесс начисления заработной платы сотрудникам компании через систему Битрикс. Выплаты осуществляются каждую неделю на основе 18% от маржи, выделенной в Фонд оплаты труда для административного персонала. Руководители получают зарплату только после выплаты всем рядовым сотрудникам. Зарплатный файл в Битрикс используется для распределения фонда между сотрудниками в зависимости от их баллов и коэффициентов. РО3 отвечает за создание и обновление зарплатного файла, а также за внесение данных по выслуге лет и вакансиям. Следуя инструкции, можно эффективно управлять начислением зарплаты.",
    "Инструкция по проведению директивы оборотки в 1С.docx": "Инструкция описывает процесс проведения директивы оборотных средств в системе 1С, включая создание и утверждение заявок на распределение средств, проверку заказов по различным отделениям, контроль взаиморасчетов с контрагентами и проверку наличия средств для оплаты. Необходимо проверить правильность распределения средств, связанность документов и наличие достаточного остатка денег перед проведением директивы и организацией оплаты.",
    "Инструкция по расчету оплат на неделю для протокола РС.docx": "Инструкция описывает процесс составления списка оплат на неделю для протокола Рекомендательного совета. Включает дебиторскую задолженность, оплаты перед отгрузкой и предоплаты по новым заказам. Подробно разъясняет, как открыть соответствующие отчеты, выбрать контрагентов, проверить задолженности, учитывать активные счета и соблюдать критерии при добавлении данных в список. Итоговая сумма оплат должна соответствовать установленной квоте. Сформированный список размещается в протоколе РС.",
    "Инструкция по расчету просроченной дебиторской задолженности.docx": "Инструкция по расчету просроченной дебиторской задолженности описывает процесс формирования списка дебиторов, включая выбор ответственных менеджеров, установление даты отчета и анализ полученных данных для статистики и протокола. Необходимо исключать контрагентов с определенными именами и учитывать сроки погашения задолженности. Полученные данные также должны быть внесены в таблицу НО7.",
    "Инструкция по созданию директивы маржи в 1С.docx": "Инструкция описывает процесс создания директивы по марже в 1С, включая выбор типа директивы, загрузку данных, утверждение заказов, распределение средств и проверку остатков. Пошагово изложены действия для корректного распределения маржинальной прибыли, утверждения директивы и последующей проверки финансирования.",
    "Инструкция по созданию заказов на приобретения для фин планирования.docx": "Инструкция описывает процесс создания заказов на приобретение в системе 1С для финансового планирования, включая выбор дебиторов, заполнение необходимых данных о расходах, товарах и реквизитах для оплаты, а также отправку на подпись.",
    "Инструкция по составлению плана затрат по 1 отделению на будущий месяц.docx": "Инструкция по составлению плана затрат для 1 отделения на следующий месяц включает сбор данных о затратах сотрудников, учет неутвержденных заказов, заполнение таблицы по указанной ссылке и отправку готового документа ответственному.",
    "Инструкция по установке уровня  маржи в 1С.docx": "Инструкция описывает процесс установки уровня маржи в 1С, включая расчёт процента маржи на основе данных продаж за неделю, создание отчёта, настройку финансового планирования и процесс утверждения настройки через Битрикс. Основное внимание уделяется правильному учёту и округлению данных, а также необходимым действиям для юридического утверждения.",
    "инструкция подготовка к отпуску РО4.docx": "Инструкция по подготовке РО4 к отпуску включает делегирование задач на других сотрудников для обеспечения бесперебойной работы. РО4 должен перераспределить обязанности, включая начисление зарплаты и составление заказов, делегируя их РО3 и бухгалтеру, а также подготовить отчет по квотам перед уходом. Остальные задачи, такие как заполнение статистики, координация и составление плана производства, также делегируются другим сотрудникам. Важно закрыть все задачи в битриксе перед отпуском.",
    "Инструкция ПОДГОТОВКА К РЕКОМЕНДАТЕЛЬНОМУ СОВЕТУ.docx": "Инструкция подготавливает руководителей отделений к проведению Рекомендательного совета Биг-Бегов, описывая необходимые документы и действия, включая расчеты статистики, подготовку боевых планов, заказов на приобретение и контроль за утверждением расходов. Также подчеркивается важность правильного заполнения заявок и согласования планов на финансирование.",
    "Инструкция Приход ТМЦ в базе Европа.docx": "Инструкция описывает порядок учета НДС при оприходовании товарно-материальных ценностей (ТМЦ) в базе Европа. Указывается, что ТМЦ из Румынии суммой менее 500 евро приходуются с НДС, а от 500 евро — без НДС, с последующим возмещением накопленной суммы НДС. Принимаются аналогичные меры для ТМЦ из других стран ЕС. Также даются рекомендации по заполнению приходных накладных для упрощения учета.",
    "Инструкция ПРОВЕДЕНИЕ ДИРЕКТИВ В БАЗЕ БЕГИ ЕВРОПА.docx": "Инструкция описывает процесс проведения директив в базе 1С Европа с учетом различных валют. Для создания заказа необходимо выбрать валюту, а выплаты из Украины переводятся в гривнах. После оформления заказа и его подписания, подготавливается директива с распределением сумм по валютам. Если сумма утвержденного заказа превышает доступные средства в валюте, необходимо провести обмен валюты в онлайн-банке и зафиксировать его в базе 1С. Обновление остатков средств и корректное время директивы также важны для успешного завершения процесса.",
    "Инструкция ПРОВЕДЕНИЕ ДОКУМЕНТОВ В БАЗЕ БЕГИ ЕВРОПА.docx": "Инструкция описывает процесс оформления документов в базе 1С Европа для румынской фирмы, занимающейся перепродажей продукции из Украины. Установлены различные этапы оформления документов при приходовании и отгрузке товара, а также распределены обязанности среди сотрудников. Указаны структуры необходимых документов и важные детали, такие как правильные ставки НДС и необходимость переводов для иностранных клиентов.",
    "Инструкция ПРОВЕДЕНИЕ ПРОИЗВОДСТВ В БАЗЕ ЕВРОПА.docx": "Инструкция описывает порядок проведения частичных производств в Европе из-за возникновения ошибок при оформлении заказов, состоящих из нескольких маршрутных листов. Для повышения эффективности необходимо создавать отдельные производства на раскрой, пошив и упаковку, следя за корректным списанием материалов и соблюдением очередности этапов. Инструкция также содержит подробные шаги по проведению производств в 1С и предостережения о возможных проблемах с датами документов при недостатке материалов.",
    "Инструкция РАСЧЕТ ОБОРАЧИВАЕМОСТИ.docx": "В тексте описывается инструкция по расчету оборачиваемости оборотных средств компании, подчеркивается важность правильного вычисления среднего процента маржи и оборачиваемости дебиторской задолженности для финансового планирования. Приводятся формулы и методы расчета дохода от реализации, дебиторской и кредиторской задолженности, а также коэффициентов оборачиваемости и сроков оборачиваемости. Рекомендуется учитывать предоплаты и следить за динамикой оборотных средств для предотвращения их вымывания.",
    "Инструкция РАСЧЕТ СОБСТВЕННЫХ ОБОРОТНЫХ СРЕДСТВ.docx": "Инструкция описывает процедуру еженедельного расчета собственных оборотных средств компании для контроля за их изменениями. Включает сбор данных о денежных остатках, дебиторской и кредиторской задолженности, марже и остатках на складах. Указаны формулы для расчета и рекомендации по анализу динамики оборотных средств для предотвращения их уменьшения.",
    "Инструкция_по_начислению_зп_сотрудникам_ББ.docx": "Инструкция по начислению зарплаты сотрудникам компании УК включает шаги по внесению данных в зарплатную таблицу в Битриксе, проверке коэффициентов по выслуге лет, сбору данных о выполнении квоты, расчету коэффициентов по обучению и времени, заполнению таблицы и последующему начислению зарплаты в 1С, а также уведомлению о завершении процесса.",
    "Копия 12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Подборка письменных материалов и регламентов, касающихся различных аспектов работы компании, включая инструкции, правила, регламенты и документы по управлению, финансированию, коммуникации и внутренним процессам, составленных за разные годы.",
    "Пошаговая инструкция по официальному  оформлению сотрудников  на пр-ве ББ.docx": "Инструкция по оформлению сотрудников на пр-ве ББ включает восемь шагов, от обращения сотрудника к РО1 до окончательного оформления в секции кадрового учета.",
    "Расчет ГСД Европа.docx": "Инструкция объясняет процесс расчета суммы активов с учетом износа (ГСД) для компании. ГСД определяется как разница между активами (деньги, основные средства, дебиторская задолженность и запасы) и пассивами (обязательства перед кредиторами, задолженность и налоги). Процесс включает настройку отчетов, сбор данных о каждом элементе активов и пассивов, заполнение баланса, а также вычисление капитала и резерва. Результаты визуализируются в виде графиков, а данные собираются с недельным опозданием для учета возможных изменений.",
    "Секция обеспечения офиса. ЦКП. Инструкции.docx": "Текст описывает секцию обеспечения офиса и рабочих мест сотрудников, включая процессы заказа и предоставления необходимых канцтоваров и технических средств. Основное внимание уделяется организации работы по распределению хозяйственных нужд, контролю за расходами и эффективному управлению офисным обеспечением. Также рассматриваются процедуры по заказу канцелярии, хозтоваров, продуктов питания и обеспечению работы офисной техники. Общее внимание уделяется обеспечению чистоты и благоустройства офисных площадей, а также контроля за выполнением задач по обслуживанию и ремонту.",
    "Управление оборотными средствами на основании показателя - оборачиваемость активов.docx": "Инструкция по управлению оборотными средствами основана на показателе оборачиваемости активов, который определяет необходимый уровень оборотных средств для компании. Чем выше оборачиваемость, тем больше средств требуется для деятельности. Соблюдение инструкции поможет эффективно проводить директиву по марже."
}