{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия для эффективного управления договорной деятельностью и типичные ошибки, которых следует избегать. Успешные действия включают в себя тщательное оформление и контроль договоров, читка условий, соблюдение порядка работы с документами и повышение компетентности. Ошибки касаются недостаточного контроля, неправильного оформления и отправки документов, а также игнорирования рисков, связанных с условиями договоров.",
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист предназначен для систематизации изучения инструктивных материалов и проведения упражнений, связанных с определённым постом.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список организационных политик и инструкций, относящихся к различным аспектам работы, включая финансовое планирование, правила использования фондов, выплату откатов, и взаимодействие с контролирующими органами, с указанием актуальных дат и ответственных структур.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Схема потоков частиц описывает поступающие частицы, необходимые изменения и их дальнейшее направление.",
    "2(1).docx": "Инструкция по установке и регистрации в Midjourney через Discord, а также добавлению InsightFaceSwap бота и созданию фотографии с использованием промпта. Описаны шаги по настройке и выбору параметров изображения.",
    "2. Цель поста.docx": "Цель поста заключается в обеспечении эффективной работы компании в правовом поле и защите её интересов как внутри, так и вне организации.",
    "2020-06-05 Инструкция Анализ отметок по опросам клиентов в 1С.docx": "Инструкция по анализу отметок по опросам клиентов в 1С, включающая шаги для проверки наличия отметок и формирования общего отчета по проведенным опросам, с указанием необходимых действий в программе 1С для получения данных по контрагентам и событиям.",
    "2020-06-05 Инструкция Правила опроса клиентов.docx": "Инструкция описывает правила проведения опроса клиентов для оценки качества поставок. Специалист по качеству должен формировать списки клиентов на основе данных 1С, учитывать частоту поставок и запрещенные к опросу компании. При проведении опроса необходимо следовать установленным шаблонам, фиксировать отзывы клиентов и выявленные проблемы, а также приносить извинения за возникшие ситуации и фиксировать информацию в программе 1С.",
    "2022-08-05 Инструкция Добавление гугл-аккаунта в браузер.docx": "Инструкция по добавлению гугл-аккаунта в браузер для сотрудников компании, включающая получение логина и пароля у ИТ-специалиста, а также пошаговые действия для входа в новый аккаунт или добавления его к существующему.",
    "23-11-2020 Инструкция По продувке труб поливной системы перед зимним периодом.docx": "Инструкция по продувке поливной системы перед зимним периодом включает аренду компрессора, использование давления 3-8 бар, перекрытие воды, отсоединение шлангов и последовательную продувку труб. Завершив работы на территории офиса, компрессор переносится в подвал для продувки труб капельного полива, после чего трубы необходимо утеплить.",
    "3. Ценный конечный продукт поста ЦКП.docx": "Ценный конечный продукт поста — это оригиналы документов по всем сделкам компании, оформленные в соответствии с правилами и законодательством.",
    "4. Идеальная картина работы на данном посту.docx": "Специалист по договорной работе отвечает за взаимодействие с контрагентами, защиту интересов компании и контроль всех этапов заключения сделок. Он следит за соблюдением корпоративных правил, ведет учет документов, обеспечивает оперативность в разрешении споров и своевременное оформление договоров. В идеале он выполняет все задачи в срок, поддерживает порядок в документации и эффективно управляет судебными исками.",
    "5. Приоритеты в организации работы на данном посту.docx": "Спеціаліст з договорів пріоритизує виконання завдань, починаючи з претензійно-позовної роботи та відповідей на запити держорганів, за якими є законодавчі терміни. Далі йдуть договори по рахунку, з 100% передоплатою і умовами відстрочки, міжнародні контракти, пролонгації угод, обробка вхідної кореспонденції, договори з постачальниками та новими клієнтами, а також планові пролонгації та інші угоди.",
    "50 ідей для ваших сторіз.docx": "Список ідей для створення історій в соціальних мережах, включаючи особисті факти, поради, обговорення літніх подій, плани на осінь, робочі моменти, улюблені книги та фільми, а також пропозиції провокаційних дискусій та челенджів.",
    "6. Положение поста на орг.схеме.docx": "В тексте описывается организационная схема, на которой Пост Специалиста по договорной работе расположен в отделе «Офис официальных вопросов», подчиняясь Генеральному директору.",
    "7. Экземпляр орг.схемы отделения, к которому относится пост.docx": "Текст касается примера организационной схемы отделения, к которой относится конкретная позиция или пост.",
    "7. Экземпляр орг.схемы отделения, к которому относится пост_.docx": "Текст касается примера организационной схемы отделения, к которому относится определенный пост.",
    "8b. Обязанности отделения.docx": "Обязанности отделения включают выполнение определенных задач и функций, согласно установленным правилам и процедурам.",
    "8c. Регулярные действия.docx": "Описание регулярных действий и планов работы на неделю, месяц и год, включая задачи по проверке, планированию, составлению и анализу договоров, а также мероприятия по обучению и оптимизации работы юриста.",
    "8d. Примеры документов и бланков, которые относятся к получению продукта поста.docx": "Пример списка документов и периодов, относящихся к получению продуктов поста.",
    "8e. Инструменты, необходимые для производства ЦКП.docx": "Список необходимых инструментов для производства ЦКП включает электро-вычислительную технику (компьютер, телефон, принтер), программное обеспечение (1С, Битрикс24, почта, интернет, Телеграмм, You Control), канцтовары (ручки, карандаши, маркеры и др.) и внутренние документы (оргсхема, статистики, проверочный список и др.).",
    "8f. Статистики поста.docx": "Текст описує систему статистики работы специалиста по договорной работе, которая основана на проверочных списках и оценке выполнения задач в баллах. Для двух направлений работы (Біг Беги и Вапняк) выделяются определенные задачи, каждая из которых имеет свою стоимость в баллах. Идеальная картина работы соответствует максимальному количеству баллов — 450 и 600 для этих направлений соответственно. Статистика ведется еженедельно, и выполнение всех запланированных задач считается 100% выполнением квоты. Невыполнение каких-либо пунктов влечет за собой неполное начисление баллов.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности на посту включают контроль наличия документов работников, проверку клиентов компании, составление и учет договоров, ведение претензионно-искового работы, а также организацию внешнеэкономической деятельности компании и контроль за соблюдением условий договоров.",
    "9. Инструкции по выполнению действий на посту.docx": "Список документов и приложений с инструкциями, образцами и порядками для выполнения различных действий в рамках поставок и договорной работы.",
    "9. Подборка материалов (инструкции по производству продукта поста).docx": "Список инструкций и приложений для производства и работы с документами, связанными с организационными политиками компании ВБА, включая правила коммуникации, использование технологий и управление финансами.",
    "Exit-интервью список вопросов.docx": "Exit interview — это финальная беседа с увольняющимся сотрудником для получения обратной связи о работе в компании, выявления трудностей и улучшения бизнеса. Она проводится после принятия решения об увольнении и должна быть открытой и доверительной. Основная цель — сохранить хорошие отношения с бывшим сотрудником и получить честный фидбек, который поможет в дальнейшем развитии компании.",
    "Finansovoie_planirovaniie_Iskusstvo_sozdavat__dokhod__bookinier(1).docx": "Книга о финансовом менеджменте в бизнесе предлагает простые и практичные методы управления финансами для организаций различных размеров. Она акцентирует внимание на необходимости создания эффективной системы контроля за денежными потоками, разделения финансовых средств по назначению и вовлечении сотрудников в процесс распределения бюджета. Рассматриваются основные финансовые термины, процесс планирования и важность осознания ответственности на всех уровнях компании. Автор делится личным опытом внедрения систем управления финансами, а также описывает принципы, которые помогают избежать распространённых ошибок, повышая эффективность использования ресурсов и извлекая максимальную прибыль.",
    "Finansovoie_planirovaniie_Iskusstvo_sozdavat__dokhod__bookinier(2).docx": "Книга посвящена управлению финансами в бизнесе, предлагая практические методы для создания эффективной финансовой системы. Автор указывает на недостатки традиционного подхода и предлагает внедрение принципов финансового менеджмента, основанных на опыте успешных компаний. Основное внимание уделяется важности планирования, разделения счетов и ответственности руководителей за финансовые решения. Были выделены ключевые аспекты, такие как инвестиционный подход к расходам, создание резервов и регулярные выплаты дивидендов. Книга является практическим руководством для владельцев и руководителей, стремящихся существенно улучшить финансовое управление в своих организациях.",
    "Finansovoie_planirovaniie_Iskusstvo_sozdavat__dokhod__bookinier.docx": "Книга посвящена управлению финансами в бизнесе, предлагая простую и эффективную систему, основанную на принципах практического менеджмента. Автор утверждает, что важно перейти от \"ручного\" управления к структурированному подходу, который включает разделение счетов, планирование бюджета и контроль расходов. Книга объясняет, как это можно внедрить в компаниях различного размера, акцентируя внимание на обучении руководителей основам финансового менеджмента для достижения успеха. Основное внимание уделяется правильному распределению средств, созданию резервов и дивидендов, а также планированию, как ключевым аспектам для обеспечения финансовой стабильности и роста бизнеса.",
    "LinkedIn  правила работы.docx": "Инструкция по созданию и ведению страницы компании в LinkedIn включает в себя шаги по входу, заполнению информации о компании, добавлению изображений и контента, подключению сотрудников и администраторов, а также регулярному обновлению и анализу результатов для привлечения аудитории и поддержания актуальности страницы.",
    "orghskhiema._kak_razrabotat_st_-_alieksandr_vysotskii.docx": "Книга предназначена для владельцев и руководителей малого бизнеса, предлагая идеи для оптимизации структуры и управления компанией. Она анализирует этапы развития бизнеса, кризисы, ценность продукта, организацию, функции и ответственность. Основное внимание уделяется созданию эффективной оргсхемы с семью ключевыми функциями: административной, построения, распространения, финансовой, технической, квалификации и работы с публикой. Автор подчеркивает значимость четкого понимания ценных конечных продуктов (ЦКП) и статистики для повышения эффективности работы. Упоминается о необходимости делегирования ответственности и понимания роли каждой функции. Документ также рассматривает принципы управления, необходимость баланса между командной и коммуникационной линиями.",
    "_4-денний робочий тиждень_ секрет ефективності та задоволеності персоналу_.docx": "Текст описує впровадження 4-денного робочого тижня компанією «ВБА», підкреслюючи його переваги, такі як підвищення продуктивності, зниження стресу та покращення корпоративної культури. Компанія ділиться досвідом успішного адаптування до змін, під час війни, що дозволило підтримувати добробут співробітників. Зазначено, що нова модель роботи допомогла залучити таланти та підвищити якість обслуговування клієнтів, ставши прикладом для інших організацій.",
    "_КОМПАНІЯ ВБА_ відповіді на питання.docx": "Компанія ВБА — торгово-виробнича група, що працює в сегменті B2B вже 17 років, надаючи продукцію, як-от біг-беги, вкладиші для напіввагонів та мінеральний порошок, здебільшого для аграрного і будівельного секторів. Клієнти включають великі компанії та невеликі підприємства. Після війни компанія вдосконалила співпрацю з персоналом, запровадивши віддалену роботу, автоматизацію та нові програми підтримки працівників. ВБА також активізувала навчання та розробку засобів для підтримки ветеранів. Компанія адаптувалася до обставин, запровадила нові практики роботи і забезпечила безпеку на робочих місцях під час війни.",
    "_Мотивація персоналу_ Нові підходи та можливості_ онлайн захід.docx": "Онлайн семінар \"Мотивація персоналу: Як мотивувати співробітників робити більше результату\" орієнтований на керівників і HR-менеджерів. Спікер Ірина Шеболдасова розкриє стратегії нематеріальної мотивації та ігрові методи для залучення співробітників, пропонуючи практичні інструменти для підвищення продуктивності і комунікації в компаніях. Учасники отримають корисні поради щодо впровадження нових підходів до мотивації.",
    "Інструкція_  Розділення диску.docx": "Інструкція пояснює, як розділити жорсткий диск або SSD у Windows 7, 10, 11. Необхідно відкрити утиліту керування дисками, стиснути обраний том (наприклад, диск C), вказати розмір нового розділу, створити простий том, задати йому літеру та вибрати файлову систему. Після виконання цих кроків диск буде розділено на два.",
    "Інструкція_ Інсталяція служб оновлення Windows Server.docx": "Інструкція описує процес інсталяції служби оновлення Windows Server (WSUS) за допомогою PowerShell, а також надає командлети для управління WSUS на сервері Windows Server Core, включаючи додавання комп'ютерів, схвалення та відхилення оновлень, отримання інформації про класифікації та продукти, а також синхронізацію з Microsoft Update.",
    "Інструкція_ Відключення залипання клавіш.docx": "Інструкція описує, як відключити функцію залипання клавіш на комп'ютері, яка активується п'ятикратним натисканням клавіші Shift. Вона може бути відключена також п'ятьма натисканнями, без потреби підтвердження. Додатково наведені методи через меню \"Пуск\" для відключення залипання в налаштуваннях спеціальних можливостей.",
    "Інструкція_ Відновлення даних на зовнішніх пристроях пам_яті.docx": "Інструкція описує процес відновлення даних з зовнішніх пристроїв пам'яті з використанням програми EaseUS Data Recovery Wizard. Користувачеві потрібно завантажити та встановити програму, підключити зовнішній диск, обрати тип файлів для відновлення, провести сканування та, за потреби, виконати «глибше» сканування для виявлення видалених файлів. Відновлення файлів здійснюється через відповідну функцію у програмі.",
    "Інструкція_ Встановлення підпису на пошті співробітника.docx": "У компанії встановлено правило, що всі співробітники повинні використовувати корпоративний підпис у електронній пошті. Інструкція описує, як отримати підпис у ІТ-спеціаліста і додати його в програму Thunderbird, а також як редагувати дані підпису через браузер.",
    "Інструкція_ Встановлення та налаштування MicroSIP.docx": "Инструкция по установке и настройке MicroSIP, портативного софтфона SIP для IP-телефонії, включает загрузку программы, установку, настройку параметров связи и добавление учетной записи. После настройки необходимо сохранить информацию и проверить успешность настроек по индикатору в нижней части программы.",
    "Інструкція_ Зупинка Бізнес Процесів.docx": "Інструкція описує процес зупинки неактуальних бізнес-процесів на сайті шляхом переходу в розділ \"Автоматизация\", вибору потрібного бізнес-процесу, його зупинки та збереження змін.",
    "Інструкція_ Налаштування Deco M4.docx": "Інструкція описує налаштування системи Wi-Fi Deco M4. Спочатку потрібно завантажити програму TP-Link Deco, зареєструвати TP-Link ID, активувати його через електронну пошту, а потім увійти в програму. Далі слід підключити систему Deco до інтернету, встановити назву та пароль Wi-Fi мережі, а також налаштувати тип Інтернет-з'єднання. Для додавання додаткових модулів користувач має слідкувати за підказками програми.",
    "Інструкція_ Налаштування в принтері EPSON L805 WiFi.docx": "Инструкция по настройке принтера Epson L805 с Wi-Fi, включая скачивание программного обеспечения, связывание устройств и возможность указания IP-адреса. Установка драйвера на Windows 7, 8 или 10 может быть выполнена автоматически через USB.",
    "Інструкція_ Переналаштування Кешу в Бітрикс.docx": "Инструкция по перенастройке кеша в Битрикс: переход на хранение кеша с memcached на файлы. Необходимо скачать и установить WinSCP, войти через SSH, перейти в папку /home/bitrix/www/bitrix, открыть файл .settings.php и изменить настройки. В случае подключения memcache через .settings_extra.php достаточно его переименовать.",
    "Інструкція_ Правила використання та зміни паролів.docx": "Текст містить рекомендації щодо використання надійних паролів, включаючи вимоги до їх складу, заборони на дії з паролями, та методи спрощення їх використання, такі як генератори паролів і менеджери паролів.",
    "Інструкція_ Програма для сканування NAPS2.docx": "Інструкція описує, як завантажити, встановити та налаштувати безкоштовну програму NAPS2 для сканування документів, зокрема бланків відповідей учнів. Користувачеві пропонується створити новий профіль сканування, налаштувати параметри сторінки, роздільну здатність, якість зображення та вибрати сканер. Після завершення налаштувань необхідно ввести ім'я профілю.",
    "Інструкція_ Редагування профілів груп доступу в 1С.docx": "Інструкція описує процес редагування профілів груп доступу в 1С, включаючи налаштування параметрів, пошук та вибір профілів, а також додавання нових ролей.",
    "Інструкція_ Резеверне копіювання даних з 1С.docx": "Інструкція описує процес резервного копіювання даних з 1С, підкреслюючи його важливість для безпеки компанії. Менеджер ІТ-менеджменту відповідає за використання програмного забезпечення, зокрема Effector Saver 3.0, для створення щоденних резервних копій. Успішне завершення процесу підтверджується повідомленням про виконання, а архіви копій зберігаються на віддаленому комп'ютері, де їх можна перевірити і відновити у разі потреби.",
    "Інструкція_ Сброс пароля в Windows 10.docx": "Инструкция по сбросу пароля в Windows 10 с использованием установочного диска или флешки. Для этого нужно загрузиться с носителя, открыть командную строку, внести изменения в реестр, а затем перезагрузить компьютер для изменения пароля пользователя.",
    "Інструкція_ Створення оргсхеми в Draw.io.docx": "Інструкція детально описує, як створити оргсхему за допомогою програми DRAW.IO, починаючи з налаштувань, вибору форм, створення блоків і їх візуалізації, до заповнення текстом та форматуванням. У тексті наведені покрокові дії для добавлення блоків, встановлення параметрів, вигляду та кольору, а також рекомендації щодо оформлення шрифтів і наповнення оргсхеми.",
    "Інструкція_ Як скачувати відео з Ютуб.docx": "Інструкція описує, як скачувати відео з Ютубу, наводячи два варіанти: перший — через розширення Orange Monkey у браузері Google Chrome, другий — через сайт savefrom.net, куди потрібно ввести посилання на відео.",
    "акт ПЕЖО.docx": "Акт приймання-передачі транспортного засобу, що містить інформацію о автомобілі PEUGEOT PARTNER 2014 року випуску, здійснений у м. Дніпрі. Документ підтверджує передачу автомобіля між сторонами, включаючи дані про технічний стан і страхування. Складений у двох примірниках.",
    "Базовая настройка MikroTik при помощи программы WinBox.docx": "Инструкция описывает базовую настройку роутера MikroTik с помощью программы WinBox. Она включает этапы подключения роутера, сброса конфигурации, установки пароля администратора, создания бриджа для объединения Ethernet и Wi-Fi портов, настройки WAN порта для подключения к интернет-провайдеру, настройки локальной сети и DHCP сервера, конфигурации NAT для доступа в интернет, а также настройки Wi-Fi точки доступа и объединения проводных и беспроводных интерфейсов в локальную сеть.",
    "Базовая настройка UBIQUITI UNIFI.docx": "Инструкция по базовой настройке оборудования Ubiquiti UniFi включает скачивание и установку контроллера, настройку SSID, подключение устройств, а также настройку гостевой сети через веб-интерфейс контроллера. Для настройки точки доступа без контроллера предлагается использовать мобильное приложение.",
    "Благоустройство БП.docx": "Документ представляет собой боевой план менеджера по благоустройству на неделю с перечнем задач, статистики и временных рамок для их выполнения. Включает регулярные действия, дополнительные задачи и обучение. Планируется выполнение статистических отчётов, координации с руководством и подготовки финансовых заявок.",
    "Бланк формулы для нового поста РО6.docx": "Текст представляет собой список сотрудников, с которыми новый сотрудник, Елизавета Неживая, будет взаимодействовать, описывая их должности, линии коммуникации и задачи. Каждому сотруднику представлены свои пожелания и условия обмена данными, акцентируя внимание на важности предоставления доказательства выполнения задач и поддержки командного взаимодействия. Упоминается использование платформы Битрикс и мессенджеров (например, Телеграм) для обмена информацией и заданиями.",
    "Боевой план на две недели Миняйло Алена.docx": "Стажер Миняйло Алена, работающий помощником владельца, выполнил 100% задач по административным обязанностям за период с 13 по 24 октября. В основном, задачи касались координации с руководством, обучения и выполнения регулярных действий, из которых некоторые были завершены, а другие — нет. Всего было запланировано 51 час работы, фактически выполнено 36,4 часа. Наиболее успешно выполнены задачи по обучению и комиссии, в то время как несколько задач остались невыполненными.",
    "БП   20.03-26.03.2024.docx": "План боевых задач на неделю РО6 включает стресс-тестирование выполнения статистики, регулярные действия, обучение и общие задачи. Основные статистические показатели: баллы по проверочному списку, количество новых клиентов и фактические результаты по каждой задаче. Все регулярные задачи выполнены, кроме обучения по DIGITAL MARKETING и утверждения инструкции по поздравлению сотрудников. Общие задачи включают цели по улучшению имиджа компании и запуск новых инициатив, некоторые из которых также не выполнены. Итоговое время на выполнение задач составило 46,45 часов.",
    "БП  15.05-21.05.2024.docx": "Краткий отчет боевого плана на неделю РО6 с 15.05 по 21.05.2024 включает статистику, где наблюдается недостаточное выполнение плана по новым клиентам. Регулярные действия и задачи, такие как участие в собраниях и поздравления с важными датами, выполнены успешно. В обучении достигнуты положительные результаты. Общие задачи, включая благотворительные проекты и мероприятия, также выполнены, однако некоторые инициативы не были утверждены. Итоговое время по всем задачам составило 46,45 часов.",
    "БП  24.04-07.05.2024.docx": "Это бойовой план на неделю для сотрудника Неживой Е.А. в посте РО6 с периодом с 24 апреля по 7 мая 2024 года. В нем представлены статистики выполнения задач, задачи на неделю, их статус, время планирования и фактическое время выполнения. Также указаны цели по обучению и задачи, связанные с функционалом компании, включая поздравления сотрудников, участие в собраниях и подготовку материалов для различных социальных сетей и мероприятий. В целом, план содержит как регулярно выполняемые действия, так и задачи с особым фокусом на развитие компании и её имиджа.",
    "БП  27.03-02.04.2024.docx": "Краткое содержание: Боевой план на неделю для сотрудника Неживой Е.А. в период с 27 марта по 2 апреля 2024 года, включающий статистику выполнения задач, регулярные действия, обучение и мероприятия по улучшению работы компании. План включает выполнение определённого числа задач, достижения в привлечении новых клиентов и необходимые обязательства в рамках корпоративной жизни, такие как поздравления и участие в собраниях. Итоговое время выполнения задач составило 46,45 часов.",
    "БП  29.05-04.06.2024.docx": "Боевой план на неделю РО6 включает планы и фактические данные по выполнение задач с 29 мая по 4 июня 2024 года. Основные показатели: баллы по проверочному списку – 1905 (план 2103), количество новых клиентов в 6-й отдел – 0 (план 2). Регулярные действия и задачи по обучению в целом выполнены. В числе назначенных задач – участие в координациях и собраниях, создание контента для социальных медиа и поздравления сотрудников и клиентов с важными датами. Общее время выполнения задач составило 46,45 часа.",
    "БП  39.docx": "Документ содержит боевой план менеджера по благоустройству на неделю с 30.01 по 5.02.2023. В нем перечислены задачи, статистика выполнения, регулярные действия и запланированное время для выполнения каждой задачи. Все задачи были выполнены в установленные сроки, а итоговое время выполнения оказалось больше запланированного.",
    "БП 01.05 - 07.05.2024.docx": "В документе представлен боевой план на неделю для помощника владельца, включающий статистику выполнения задач за предыдущую неделю, текущие задачи и действия на неделю с установленным временем для выполнения. Все задачи на неделю были выполнены, а общее время потрачено меньше запланированного.",
    "БП 03.04 - 09.04.2024.docx": "В документе представлен боевой план помощника владельца на неделю с 3 по 9 апреля, включая статистику выполнения задач прошлой недели и план на текущую. В разделе регулярных действий помощник успешно выполнил все запланированные задачи. Также указаны дополнительные действия, среди которых все, кроме двух, были выполнены. Время фактического выполнения задач по регулярным действиям составило 10 часов, а по действиям на неделю – 24,3 часа.",
    "БП 03.04-09.04.2024.docx": "Боевой план на неделю с 3 по 9 апреля 2024 года для сотрудника Неживой Е.А. включает в себя статистику по выполненным задачам и планам, регулярные действия, общие и брендовые задачи. В рамках регулярных действий выполнены все запланированные задачи, однако некоторые общие задачи, такие как утверждение правил поздравлений, не были выполнены. Общее время затрачено на выполнение задач составило 46,45 часа, с окончательным одобрением документов.",
    "БП 05.06 - 11.06.2024.docx": "Документ представляет собой боевой план для помощника владельца А. Миняйло на неделю с 5 по 11 июня 2024 года. В нем включены статистики выполнения задач за прошлую неделю и текущие планы. Основное внимание уделяется регулярным действиям и задачам, которые необходимо выполнить на этой неделе, с указанием времени, статуса и продуктов выполнения каждой задачи.",
    "БП 05.06-11.06.2024.docx": "В тексте представлен боевой план на неделю для должности РО6 на период с 5 по 11 июня 2024 года. В нем указаны статистики по различным показателям, планируемые и фактические действия, задачи по обучению и общие мероприятия. Также перечислены обязательные ежедневные, статистические и обучающие задачи сотрудников, с указанием времени, статуса выполнения и результатов. Основная цель - улучшение выполнения квот, привлечение новых клиентов и повышение качества внутренней работы компании.",
    "БП 06.03-12.03.2024.docx": "Боевой план на неделю с 06.03 по 12.03.2024 для РО6 под руководством Неживой Е.А. включает статистику по выполнению планов, регулярные и общие задачи. За прошлую неделю отмечено выполнение большинства задач, включая участие в собраниях, поздравления сотрудников и обновление информации. Основные цели на эту неделю - сбор отзывов от сотрудников, создание видеороликов о компании, активизация присутствия в соцсетях и подготовка к мероприятиям. Общая планируемая нагрузка составляет 46,45 часов.",
    "БП 08.05 - 14.05.2024.docx": "План действий на неделю с 8 по 14 мая для помощника владельца А. Миняйло включает регулярные задачи и дополнительные действия. Все запланированные задачи успешно выполнены, общее время работы составило 35,8 часов из 34,8 запланированных.",
    "БП 08.05-14.05.2024.docx": "Боевой план на неделю (08.05-14.05.2024) для РО6 под руководством Неживой Е.А. включает в себя задачи по выполнению регулярных действий, регулярной отчетности и задач по обучению. Основные статистики показывают снижение баллов по проверочному списку и отсутствие новых клиентов по двум направлениям. Выполнено большинство задач, но есть незавершенные проекты. Общая затраченная на задачи время составляет 46,45 ч.",
    "БП 10.04-16.04.2024.docx": "Боевой план на неделю с 10 по 16 апреля 2024 года для Неживой Е.А. включает цели и задачи, статистику выполнения и запланированные действия. Основные акценты сделаны на координации с командой, поздравлениях сотрудников и клиентов, а также на обучении. Из 13 регламентированных задач все выполнены. Включены также общие задачи, связанные с рейтингами компании и обновлением информации. Обсуждены процессы по повышению присутствия в соцсетях и внутренние корпоративные мероприятия. Итоговое время выполнения всех задач составило 46,45 часа.",
    "БП 10.docx": "План работы директора УК на неделю с 2 по 8 апреля включает задачи по выполнению регулярных административных функций, анализ статистики и выполнение действий в рамках текущих проектов. Основное внимание уделяется обработке входящей информации, составлению планов, проведению собраний и координации с подчиненными. Важно также выполнение задач, связанных с клиентами и проектами, включая анализ возможности переезда и решение по покупке активов. За неделю запланировано 29 часов работы, включая обучение и необходимые координации.",
    "БП 13.03-19.03.2024.docx": "Боевой план на неделю РО6 включает задачи и статистику за период с 13 по 19 марта 2024 года. Основные цели заключаются в повышении различных показателей, таких как количество новых клиентов и баллы по проверочному списку. Задачи разделены на регулярные действия и общие, среди которых есть участие в собраниях, поздравления сотрудников, создание видеороликов и обновление важной информации. Фактическое выполнение задач показано в статусах 'выполнено' и 'не выполнено'. Общая загрузка в часах составляет 46,45 по всем задачам.",
    "БП 14.docx": "Боевой план менеджера по благоустройству на неделю с 1 по 7 августа 2022 года включает выполнение регулярных задач, таких как обработка входящей коммуникации, составление планов и участие в совещаниях, а также конкретные действия по благоустройству территории, такие как обход офиса, полив клумб и уборка. Все запланированные задачи были выполнены, с некоторыми изменениями в сроках. Общая сумма времени на выполнение всех задач составила 36 часов с выделенными 28.45 часов на неделю.",
    "БП 15.05 - 21.05.2024.docx": "План действий на неделю с 5 по 21 мая 2024 года, выполненный помощником Владельца А. Миняйло, включает статистику завершённых задач и регулярные действия. Все запланированные дела были выполнены в соответствии с установленными временными рамками, общая нагрузка составила 35,2 часа. Все задачи, включая административные и рабочего характера, успешно завершены.",
    "БП 15.docx": "Составлен боевой план менеджера по благоустройству на неделю с 8 по 14 августа 2022 года, в котором представлены задачи с указанием времени планирования и фактического выполнения, а также статистика по выполнению задач. Все запланированные задачи были успешно выполнены, однако некоторые задачи перенесены на следующую неделю. Общее время выполнения всех задач составило 35 часов 40 минут.",
    "БП 16.docx": "Документ представляет собой боевой план менеджера по благоустройству на неделю с 15 по 21 августа 2022 года, в котором указаны выполненные задачи в области благоустройства, регламентированные действия и обучение, а также запланированные и фактически выполненные действия. Включает статистику выполнения квот и четкие продукты по каждой задаче, подтверждая достижение целей и актуальность статистики.",
    "БП 17.04 - 23.04.2024.docx": "План на неделю с 17.04 по 23.04.2024 для помощника владельца Миняйло А. включает выполнение 52 задач, из которых все выполнены с общим временем работы 48,8 часов. Подробно прописаны регулярные действия и обучение, а также запланированные и фактически затраченные часы на каждую задачу.",
    "БП 17.04-23.04.2024.docx": "План на неделю РО6 на период 17.04-23.04.2024 включает выполнение регулярных задач, участие в собраниях и обучение, а также выполнение общих задач, связанных с корпоративной коммуникацией и благотворительными инициативами. Основные показатели эффективности, такие как количество новых клиентов и баллы по проверочным спискам, не достигли запланированных значений. Время выполнения задач составляет 46,45 часов по факту. Все задачи по регулярным и общим действиям в целом были выполнены, за исключением некоторых целей по обучению и повышению присутствия в соцсетях.",
    "БП 2.docx": "План на неделю директора УК А. В. Расина включает выполнение статистики по валовой прибыли, регулярные задачи по организации и координации работы, а также конкретные действия, связанные с клиентами, производственными процессами и финансами. Основное внимание уделяется обработке задач, координации с подчиненными, а также обучению и развитию, что требует общее время выполнения задач около 29 часов.",
    "БП 21.02-27.02.2024.docx": "Боевой план на неделю с 21 по 27 февраля 2024 года для сотрудника Неживой Е.А. включает выполнение регулярных и образовательных задач, а также действий для улучшения бренда и мероприятий для сотрудников. Статистика по прошлой неделе показывает снижение баллов по проверочному списку и отсутствие новых клиентов. Большинство задач выполнены, но есть и незавершенные. Общая трудозатрата составила 46,45 часа.",
    "БП 22.05 - 28.05.2024.docx": "В документе представлен боевой план помощника владельца на неделю с 22 по 28 мая. Все задачи и действия, включая регулярные и разовые, подробно перечислены с указанием времени, статуса выполнения и результатов. В итоге, помощник успешно выполнил все запланированные задачи, потратив 23,3 часа из 24,4 запланированных.",
    "БП 22.05-28.05.2024.docx": "План на неделю для РО6 с 22 по 28 мая 2024 года включает статистику выполнения задач и регулярные действия. Указаны планы по новым клиентам, общее участие в встречах и обучении. Основные задачи - благотворительный проект, HR бренд, создание контента и программ, а также задачи по бренду и инновациям. В большинстве задач достигнут статус \"выполнено\", однако есть и невыполненные. Общее время на выполнение задач составляет 46,45 часов.",
    "БП 24.04 - 30.04.2024.docx": "План работы помощника владельца на неделю с 24.04 по 30.04.2024 включает выполнение регулярных задач и специфических действий. Все запланированные задачи были выполнены. Статистика показывает высокое выполнение прошлой недели (98,38%) и запланирована аналогичная нагрузка на текущую неделю. Основные задачи связаны с административной работой, подготовкой курсов и логистикой.",
    "БП 28.02-05.03.2024.docx": "В документе представлен боевой план для сотрудника Неживой Е.А. за период с 28.02 по 05.03.2024, включая запланированные и фактические задачи, статистику по выполнению работы, а также регулярные действия и задачи по обучению. В отчетах указаны баллы, количество новых клиентов, а также время, затраченное на выполнение различных задач, в которых в основном зафиксировано успешное выполнение. Большинство задач выполнены, однако есть задачи, требующие продления сроков или доработки.",
    "БП 29.05 - 04.06.2024.docx": "Боевой план на неделю с 29.05 по 04.06.2024 для помощника владельца включает выполнение 26 задач, из которых все выполнены в срок. Общее время, затраченное на выполнение задач, составило 33,3 часа, что соответствует запланированному времени.",
    "БП 3.docx": "План на неделю для директора УК, Расина А.В., включает статистику по валовой прибыли, регулярные задачи, задачи на неделю и действия, связанные с поставленными задачами. Установлены квоты выполнения и обсуждаются различные аспекты работы, включая обработку входящей коммуникации, составление планов, проведение собраний и координации с подчиненными. Также прописаны задачи по обучению и действия по ключевым проектам. В общем, план требует выполнения 29 часов задач, включая регулярные и дополнительные обязанности.",
    "БП 35_.docx": "План на неделю для менеджера по благоустройству включает выполнение различных административных задач, таких как обработка входящей коммуникации, составление плана, участие в координации и подведение статистики. Все основные задачи выполнены в запланированное время. Кроме того, предусмотрены действия по благоустройству офиса, такие как обход, проветривание, уборка и закупка товаров, с большей частью задач успешно выполненной в срок. Итоговое время выполнения задач составляет 28 часов 50 минут.",
    "БП 36.docx": "Отчет менеджера по благоустройству Шведова О.О. за неделю с 9 по 15 января 2023 года включает выполнение регулярных задач и плановых действий. Все 29 запланированных задач выполнены, общий объем рабочего времени составил 35 часов 05 минут, превысив план на 28 часов 20 минут. В отчете представлена статистика выполнения задач, время на их выполнение, а также отмечены достижения и результаты работы.",
    "БП 37.docx": "Боевой план на неделю для менеджера секции Шведова О.О. включает выполнение регулярных задач и действий, все задачи выполнены в срок. Отчеты о статитистике показывают 100% выполнение еженедельных целей. Запланировано 32 часа работы, фактически выполнено 35 часов. Все задачи, включая управление офисным пространством, ремонт и поддержание работы оборудования успешно завершены.",
    "БП 38.docx": "Боевой план на неделю менеджера по благоустройству включает выполнение регулярных и разовых задач, с учетом времени планирования и фактического выполнения. Все задачи выполнены в срок, с общей нагрузкой в 34 часа 45 минут, что превышает запланированные 31 час 20 минут.",
    "БП 4.docx": "План на неделю директора УК Расина А.В. включает установление квоты валовой прибыли, регулярные задачи, такие как обработка коммуникации, составление планов и координация с подчиненными, а также выполнение действия по обучению и развитию новых проектов. Основное внимание уделяется выполнению статистики, решению вопросов с клиентами и организацией координаций внутри компании.",
    "БП 41.docx": "Боевой план менеджера по благоустройству на неделю, составленный Шведовым О.О., включает выполнение регулярных задач и мероприятий с планом и фактическим временем выполнения. Все задачи выполнены в срок, общая работа составляет 32 часа 35 минут. Основные действия включают обработку коммуникации, участие в координации, составление планов, обход офиса, проверку оборудования и уборку.",
    "БП 42.docx": "Документ представляет собой боевой план на неделю менеджера по благоустройству, включающий статистику выполнения задач и запланированные действия. Каждая задача имеет обозначенное время выполнения и статус (выполнено/не выполнено). В итоге, план на неделю включает 31 час работы, из которых фактически выполнено 33 часа 50 минут. Все запланированные задачи были успешно выполнены.",
    "БП 43.docx": "План действий для менеджера по благоустройству за неделю с 27 февраля по 5 марта 2023 года включает выполнение регулярных задач, таких как обработка входящей коммуникации, составление планов и участие в собраниях, а также специальные действия, включая обход офиса и ремонты. Все запланированные задачи были выполнены в указанное время, с общим планом на 33 часа 15 минут и фактическим временем выполнения 32 часа 25 минут.",
    "БП 44.docx": "Боевой план на неделю менеджера по благоустройству включает выполнение регулярных задач и действий, а также статистику выполнения. Каждую задачу сопровождают цели и необходимое время. Планируется обработка входящей коммуникации, составление планов, участие в собраниях и выполнение задач по благоустройству офиса и организационным вопросам. Указано время на выполнение каждой задачи, а также статус их выполнения. Общая временная нагрузка составила 31 час 10 минут.",
    "БП 5.docx": "План директора УК на неделю включает статистику с выполнением валовой прибыли и набор регулярных задач, таких как обработка коммуникации, составление планов и собраний. Также обозначены действия по текущим проектам, например, развитие колл-центра, обучение персонала и решение вопросов по оборудованию и кредитованию. Общее время выполнения задач составит 29 часов.",
    "БП 6.docx": "Краткий план рабочих задач и мероприятий директора УК на неделю с 14.05 по 20.05, включающий статистику по валовой прибыли, регулярные задачи, действия на неделю и время, запланированное на выполнение задач. Основное внимание уделяется организации работы, статистике, обучению сотрудников и выполнению административных задач.",
    "БП 7.docx": "План на неделю директора УК включает статистику валовой прибыли, регулярные задачи по обработке коммуникации, составлению планов, проведению собраний и координации с подчинёнными, а также задачи по обучению и выполнению действий в рамках проектов, таких как запуск кол-центра в Европе, обучение сотрудников и финансовая инспекция. Вся работа распределена по времени, с планами и фактическим временем выполнения задач.",
    "БП 8.docx": "Директор УК Расин А.В. составил план работы на неделю с 28 мая по 3 июня, включая статистику по валовой прибыли за предыдущую неделю и задачи по управлению, координации и обучению. В план вошли задачи по общению с персоналом, подготовке отчетов, проведению собраний и взаимодействию с клиентами и партнерами. Также обозначены основные действия, такие как запуск кол-центров в разных странах, расчет цен и поиск новых поставщиков. Итоговое время выполнения задач составило 29 часов.",
    "БП 9.docx": "План на неделю директора управляющей компании включает статистику по валовой прибыли и регулярные задачи, такие как обработка входящей коммуникации, составление планов и участие в собраниях. Также предусмотрены действия по развитию бизнеса, включая переговоры, просчеты и подготовку кредитных заявок. Итого запланировано 29 часов работы.",
    "БП ПЕРИОД 29.06-05.07.2022 НО14.docx": "Боевой план начальника отдела на неделю с 29.06 по 05.07.2022 включает выполнение регулярных задач, таких как обработка коммуникаций, составление планов и участие в координациях, а также задачи по обучению и проектам, с общим планом 32 часа 30 минут. В документе представлены квоты выполнения и результаты текущей недели.",
    "БП ПОСТ  НО14 06-14.06.2022.docx": "Боевой план на неделю начальника отдела Татьяны Тесля включает выполнение разнообразных задач, связанных с обучением и административными функциями. В период с 06 по 14 июня 2022 года запланировано 21 час работы, из которых выполнено 18 часов. Основные задачи включают обработку входящей коммуникации, составление планов, участие в собраниях, а также разработку обучающих курсов. Некоторые задачи не были выполнены, такие как подготовка финансовых заявок и контроль прохождения обучения внешними пользователями.",
    "БП10 27.03-02.04.docx": "Помощник Владельца, Миняйло А., в период с 27.03 по 02.04 выполнил план задач, успешно завершив все запланированные действия, включая участие в собраниях, заполнение статистики и выполнение различных поручений. Всего было выполнено 43,5 часа из 43,7 запланированных.",
    "БП40.docx": "Боевой план на неделю менеджера по благоустройству включает выполнение регулярных задач и мероприятий, таких как обработка коммуникации, участие в координациях, составление планов и обход офиса. Все запланированные задачи выполнены в срок, с общим временем работы 33 часа 35 минут. Также проведены мероприятия по поддержанию офиса и организации рабочих процессов.",
    "БП_.docx": "План на неделю директора УК А.В. Расина на период с 9 по 15 апреля включает выполнение регулярных задач и действий, связанных с повышением валовой прибыли и организацией работы компании. Основные задачи заключаются в обработке входящих коммуникаций, составлении планов, проведении собраний и координации с подчиненными. В частности, отмечены действия по подготовке к выставке в Румынии, организации сайта на румынском языке и решению вопросов по кредитованию. Временные затраты на выполнение всех задач составляют 29 часов.",
    "Бренд ВБА.docx": "Компания ВБА TRADE GROUP предлагает комплексный сервис снабжения для клиентов, обеспечивая индивидуальный подход и высокое качество услуг. Основные ценности включают профессионализм, нацеленность на результат, заботу о сотрудниках и создание дружеской атмосферы. Компания стремится к оптимизации бизнес-процессов и постоянному улучшению качества обслуживания, обеспечивая надежность и эффективность в сотрудничестве с клиентами.",
    "Видео для дилеров.docx": "Торгово-производственная группа компаний ВБА включает четыре компании: первая занимается пошивом биг-бегов для хранения и перевозки сыпучих грузов, вторая производит минеральный порошок для строительной отрасли, третья — фракционный известняк для аграрного сектора, а четвертая предоставляет обучение и консалтинг для бизнеса. Миссия ВБА — обеспечить качественное образование и развитие предпринимательских навыков.",
    "дополнение ЛДСП оф2.docx": "В прихожей офиса 2 используется ЛДСП цвета и фактуры ДУБ СОНОМА, который должен быть использован при реставрации или замене.",
    "Доступы к камерам.docx": "Список различных входов и помещений офиса, включая контакты ответственных лиц и количество камер в разных локациях.",
    "Запуск системы рекомендаций Белгороков.docx": "Текст обсуждает запуск системы рекомендаций, акцентируя внимание на важности личного общения и установления диалога. Предлагаются методы, такие как добавление вопроса о потенциальных интересах близких клиентов в анкеты, использование небольших подарков для привлечения людей, акцент на визуальной привлекательности и необходимость начинать разговор с учётом потребностей собеседника. Также подчеркивается важность четкости в определении себя и приведения примеров, которые демонстрируют, как рекомендации могут помогать людям решить их проблемы.",
    "Игра _Прирост отдела продаж_.docx": "Игра \"Прирост отдела продаж\" направлена на мотивацию клиентов увеличивать объемы закупок компании. Участники получают баллы за прирост покупок, результаты подводятся ежемесячно, и победитель получает приз. В начале игры необходимо проанализировать клиентов, прописать условия, провести рассылку и составить список участников. Контроль игры включает назначение ответственного, учет баллов и соблюдение правил, с обеспечением прозрачности и защиты данных участников.",
    "Известняк где используют.docx": "Фракція вапняку 1-3 призначена для використання в комбікормах, будівництві, виробництві щебеню, сільському господарстві, виготовленні паперу та харчовій промисловості. Продукт містить кальцій, необхідний для здоров'я тварин, покращує якість будівельних матеріалів та родючість ґрунту. Існує можливість замовлення вапняку з конкурентоспроможними цінами.",
    "Инструкция  КАК ЗАПОЛНИТЬ АНКЕТУ НА ПРЕМИЮ РАБОТОДАТЕЛЬ ГОДА ПО ВЕРСИИ FORBES.docx": "Инструкция по заполнению анкеты для участия компании ВБА в рейтинге \"Работодатель года\" от Forbes, требующая ответов от 100 сотрудников с указанием конкретных вариантов ответов и оценок.",
    "Инструкция  КАК НАПИСАТЬ СТАТЬЮ, КОТОРАЯ ПРИНЕСЕТ ПОЛЬЗУ.docx": "Инструкция по написанию полезной статьи включает выбор темы и четкое определение пользы для читателя, чтобы статья привлекала аудиторию и укрепляла репутацию компании.",
    "Инструкция  КАК СОСТАВИТЬ КОНТЕНТ ПЛАН С ПОМОЩЬЮ ЧАТА GPT.docx": "Текст описывает процесс составления контент-плана для соцсетей и телеграм-канала с помощью чата GPT. В нем изложены шаги по определению целевой аудитории, тем контента, форматов публикаций, частоты выходов постов, а также мониторинга и адаптации контента. Приведены примеры публикаций для компании, специализирующейся на упаковочной продукции, с учетом сезонности и актуальных тем. Также включены элементы контентной стратегии для другой компании, с акцентом на разнообразие форматов и поддержку корпоративного стиля.",
    "Инструкция к реестру купленного имущества за наличный расчет.docx": "Инструкция описывает процесс учета приобретенного имущества за наличный расчет в компании ВБА. Для оптимизации процесса увеличения уставного фонда, после покупки основных средств (ОС) необходимо заполнять Реестр купленного имущества, который поможет упростить поиск информации при последующем увеличении уставного капитала. Инструкция включает основные графы для заполнения реестра, такие как порядковый номер, наименование, стоимость, привязка к производству, инвентарный номер, ответственный за имущество и отметка о внесении в уставный фонд.",
    "Инструкция Как создать профиль в Линкедин сотруднику.docx": "Инструкция по созданию профиля в LinkedIn включает переход на страницу регистрации, ввод личных данных (имя, фамилия, email, пароль) без использования служебного адреса, нажатие кнопки \"Присоединиться\" и следование дальнейшим указаниям.",
    "Инструкция о порядке регистрации юр. лица_.docx": "Текст подробно описывает процесс государственной регистрации юридического лица в форме общества с ограниченной ответственностью (ООО) в Украине, включая требования к документам, этапы регистрации, юридические нормы, а также распределение обязанностей среди сотрудников компании. Процесс включает сбор информации о учредителях, формирование уставного капитала, выбор наименования и типа деятельности, нотариальное заверение документов, подачу регистрации в госорганы и открытие банковского счета. Временные рамки и затраты также перечислены для каждой стадии, а также описана возможность использования услуг посредника для регистрации в другом регионе. Особое внимание уделяется взаимодействию участников процесса через программное обеспечение Битрикс.",
    "ИНСТРУКЦИЯ_  Голосовой ввод.docx": "Текст описывает, как использовать голосовой ввод в Microsoft Word, Google Документах и Windows 10/11, предлагая пошаговые инструкции для активации и использования этой функции.",
    "Инструкция_  Запись видео с экрана.docx": "Инструкция по записи видео с экрана с помощью бесплатной программы Free Cam 8. Она описывает процесс запуска программы, настройки записи, выбора области экрана, управления звуком и сохранения готового видео.",
    "Инструкция_  запрет на доступ к IP на MikroTik через WinBox.docx": "Инструкция описывает, как заблокировать определённый внешний IP-адрес в сети с помощью MikroTik через WinBox, чтобы ограничить доступ пользователей во время собрания. Процесс включает подключение к MikroTik, выбор раздела Firewall, создание нового правила в Raw, указание IP-адреса для блокировки и настройку действия на \"drop\".",
    "Инструкция_ PL Добавление нового пользователя в корпоративную электронную почту.docx": "Инструкция по созданию нового пользователя корпоративной электронной почты для сотрудников компании. Содержит пошаговые действия для входа в систему, создания адреса электронной почты, настройки параметров, а также указания по настройке почтового клиента.",
    "Инструкция_ Администрирование Битрикс.docx": "Инструкция по администрированию Битрикс включает создание и удаление пользователей, управление правами доступа к файлам, системные настройки, отключение доступа для пользователей, настройку автоматического резервного копирования и создание структуры компании. Также описаны действия для предоставления доступа к задачам и управления рабочим временем сотрудников.",
    "Инструкция_ Администрирование Медок.docx": "Инструкция по администрированию системы МЕДОК включает создание новых пользователей, процесс обновления программы и настройку резервного копирования, а также решение проблем с электронной почтой.",
    "Инструкция_ Активация кнопки учёт рабочего времени в Битрикс24.docx": "Инструкция по активации кнопки Учета рабочего времени в Битрикс24. Сначала необходимо проверить наличие кнопки на панели, если её нет, обратиться к ИТ-специалисту. Далее нужно зайти в раздел Сотрудники, выбрать Время и отчёты, затем Рабочее время, найти нужного сотрудника и активировать статус Учета рабочего времени. После обновления страницы необходимо проверить, появилось ли поле Учета рабочего времени.",
    "Инструкция_ восстановление из бекапа 1С и Медок.docx": "Инструкция по восстановлению резервных копий информационной базы 1С и M.E.Doc, включая шаги для выбора каталога и файла, а также настройки автоматического резервирования перед закрытием программы.",
    "Инструкция_ Добавление нового пользователя в корпоративную электронную почту.docx": "Инструкция описывает процесс добавления нового пользователя в корпоративную электронную почту компании, включая создание учетной записи, настройку подписи с реквизитами компании и редактирование файла подписи. Основные этапы включают вход в систему, присвоение имени и пароля пользователю, выбор объема памяти, настройку параметров учетной записи и добавление подписи. Правильное оформление электронной почты улучшает имидж компании и доверие со стороны контрагентов.",
    "Инструкция_ Добавление нового пользователя на удалённый сервер_.docx": "Инструкция описывает процесс добавления нового пользователя на удалённый сервер через Active Directory, включая заполнение необходимых данных и настройки пароля.",
    "Инструкция_ Добавления склада в базах 1С.docx": "Инструкция по добавлению нового склада в 1С включает следующие шаги: открыть нужную базу, перейти в справочники, выбрать склады, создать новый склад с указанием наименования и адреса, затем записать изменения. Далее, в разделе администрирования необходимо указать доступные склады для перемещения, выбрав созданный склад и сохранить изменения.",
    "Инструкция_ Изменение пользователя в бизнес-процессе на увольнение сотрудника.docx": "Для изменения пользователя в бизнес-процессе увольнения сотрудника необходимо иметь права администратора. Процесс включает выбор соответствующего бизнес-процесса, редактирование параметров шаблона и выбор увольняемого сотрудника.",
    "Инструкция_ Использование WinMTR.docx": "Инструкция по использованию программы WinMTR.exe для проверки интернет-соединения на задержки и потери пакетов. Необходимо ввести IP-адрес сервера, запустить тест и проанализировать полученные данные, такие как процент потерь и время задержки. Рекомендуется отправить не менее 60 запросов для более точного результата. При высоких потерях или задержках следует сохранить логи для провайдера.",
    "Инструкция_ Как пользоваться PuTTY.docx": "Инструкция по использованию программы PuTTY для подключения к удалённому серверу под Линукс через SSH. Сначала необходимо скачать и установить программу, затем ввести параметры подключения (IP-адрес, порт), нажать \"Open\", подтвердить добавление ключа сервера и ввести логин и пароль для авторизации.",
    "Инструкция_ Настройка DNS.docx": "Инструкция по настройке DNS для улучшения интернет-соединения и работы VPN. Приведены два способа: через программу DNS Jumper и вручную на Windows 10.",
    "Инструкция_ настройка IVMS-4200.docx": "Инструкция по настройке программы IVMS-4200 включает смену языка на русский, перезапуск программы и добавление устройства через ввод необходимых данных: псевдонима, IP-адреса, порта, логина и пароля, с синхронизацией времени.",
    "Инструкция_ Настройка RDP на ANDROID и APPLE.docx": "Инструкция описывает настройку доступа к удаленному серверу через RDP на устройствах Android и Apple. Для этого необходимо установить соответствующее приложение, добавить сервер с указанием имени и учетных данных пользователя.",
    "Инструкция_ Настройка доступа к банковским выпискам.docx": "Инструкция по настройке доступа к папке с банковскими выписками для бухгалтерии на сервере, включая шаги по изменению настроек безопасности и добавлению пользователя.",
    "Инструкция_ Настройка доступа к своим документам.docx": "Инструкция по настройке доступа к документам для сотрудников, включая добавление документа в подборку, ввод почты сотрудника, настройку прав доступа и уведомление сотрудника о предоставлении доступа с помощью ссылки.",
    "Инструкция_ Настройка корпоратвиной почты на других сервисах.docx": "Инструкция описывает процесс настройки корпоративной почты на сторонних сервисах, таких как Google, для почтовых адресов vba.com.ua и vba-tg.pl. Пользователь должен вводить свои учетные данные и следовать определенным шагам в настройках, включая указание сервера SMTP и порта, для успешного подключения и подтверждения.",
    "Инструкция_ Настройка подключения к Wifi принтер Canon 249dw.docx": "Инструкция по настройке подключения к WIFI принтера Canon 249DW включает в себя скачивание драйвера, выбор настройки сети на экране принтера, поиск доступных маршрутизаторов и ввод пароля к WIFI.",
    "Инструкция_ Настройка сетевой папки принтера HP LaserJet M5035 mfp.docx": "Инструкция описывает процесс настройки сетевой папки для принтера HP LaserJet M5035 MFP через веб-интерфейс, включая вход по IP-адресу, выбор параметров цифровой отправки и заполнение необходимых полей для создания профиля и папки.",
    "Инструкция_ Переадресация почты в ISKYHOST.docx": "Инструкция по переадресации почты в системе ISKYHOST включает вход на сайт, выбор домена и заполнение полей для перенаправления писем на нужный адрес. После настройки подтверждается правильность введённых данных.",
    "Инструкция_ Программа для скришотов.docx": "Инструкция описывает, как использовать программу для создания скриншотов с сайта prntscr.com. Пользователь должен скачать и установить программу, после чего с помощью кнопки \"Print Screen\" или значка в трее может выделить нужную область экрана. Затем следует сохранить скриншот в указанное место или скопировать его в буфер обмена для дальнейшего использования.",
    "Инструкция_ программная установка Starlink.docx": "Инструкция по установке Starlink: подключите устройство к сети, выведите на улицу, скачайте приложение для Android или iOS, войдите с логином и паролем, выполните настройку Wi-Fi, выберите имя сети и пароль, дожидайтесь статуса Online для начала использования.",
    "Инструкция_ Работа со скуд.docx": "Инструкция по работе с системой контроля доступа (СКУД) включает загрузку и установку программного обеспечения ToolBox или SmartPSSAC, регистрацию аккаунта, добавление устройств и выгрузку данных о пользователях и посещаемости. Полный процесс охватывает выбор периодов для отчетов и формирование различных типов отчетов по сотрудникам.",
    "Инструкция_ Редактирование данных на сайте на Joomla!.docx": "Инструкция по редактированию данных на сайте на Joomla, включая вход в административную панель, выбор страницы для редактирования, изменение заголовка, категории и содержимого статьи, с последующим сохранением изменений.",
    "Инструкция_ Смена версии PHP на домене vba.com.ua.docx": "Инструкция по смене версии PHP на домене VBA.COM.UA включает вход в cPanel, поиск пункта выбора версии PHP, выбор нужной версии и применение изменений. Важно учитывать поддержку выбранной версии платформой, чтобы сайт продолжал работать.",
    "Инструкция_ Смена времени автопостановки сигнализации.docx": "Инструкция описывает процесс установки времени на контрольной панели сигнализации и автоматическую программу охраны. Вход в режим установщика и пользователя осуществляется с помощью мастер-кода, после чего можно установить часы и задать до 10 автоматических команд для ежесуточной постановки и снятия с охраны.",
    "Инструкция_ Смена пароля на пульте сигнализации.docx": "Инструкция по смене пароля на пульте сигнализации включает переход в меню программирования, ввод мастер-кода, выбор параметра и новый 4-значный код, после чего подтверждение операции звуковым сигналом.",
    "Инструкция_ Создание Дашборда в Платрум.docx": "Инструкция по созданию дашбордов на платформе Платрум включает шаги: вход в учетную запись, переход во вкладку Дашборды, добавление нового дашборда и виджетов, выбор существующих статистик, а также изменение их порядка отображения.",
    "Инструкция_ Чек-лист при приёме нового сотрудника.docx": "Чек-лист для приема нового сотрудника включает десять шагов, таких как выдача оборудования, добавление в корпоративные системы (Битрикс, 1С, Телеграм), установка необходимых программ и подключение к интернету, с отметкой о выполнении каждого действия.",
    "Как писать ЛИСТ ВДЯЧНОСТІ БАТЬКАМ 2022-2023.docx": "Лист вдячності батькам від керівника компанії ВБА, в якому висловлюється подяка за участь у вихованні дітей та їхній вклад у розвиток компанії. Відзначається відповідальність, творчий підхід і результати роботи дітей. Бажають щастя та миру в родинах.",
    "Как писать ЛИСТ ВДЯЧНОСТІ ЗА СПІВПРАЦЮ   2022-2023.docx": "Лист вдячності від Торгової Групи ВБА адресований колезі за співпрацю у 2022 році, підкреслюючи досягнення попри труднощі, обіцянку продовжувати якісне обслуговування та побажання успіхів у майбутньому. Завершується підтримкою ЗСУ та патріотичним закликом.",
    "Как писать ЛИСТ ВДЯЧНОСТІ КОНТРОЛЮЮЧИМ ОРГАНАМ 2022-2023.docx": "Лист вдячності контролюючим органам за внесок у розвиток економіки та підтримку підприємництва в Україні, з відзначенням компетентності та побажаннями успіху.",
    "Как писать ПИСЬМО БЛАГОДАРНОСТИ ЗА СОТРУДНИЧЕСТВО.docx": "Письмо выражает благодарность за сотрудничество в 2020 году, подчеркивая успешную совместную работу несмотря на трудности. Отмечается ценность партнерства и стремление к качественному обслуживанию. В конце письма пожелания успехов и вложенный подарок — флеш-карта с видеообращением.",
    "Как правильно построить сотрудничество со СМИ.docx": "Текст предоставляет рекомендации для пиарщиков по сотрудничеству со СМИ, подчеркивая важность информационных поводов для публикаций, необходимость учёта интересов журналистов и создание интересных историй. Основные советы включают: предоставление актуальных новостей, создание аналитического контента, оперативность в ответах, продвижение руководителей как спикеров и управление конфликтами. Также акцентируется, что пиарщики должны отстаивать профессиональные стандарты, понимать рынок СМИ и использовать возможности социальных сетей для прямого общения с аудиторией.",
    "Календарь мероприятий 2023.docx": "Календарь корпоративных мероприятий Торговой Группы ВБА на 2023 год включает различные сессии стратегического планирования, праздники, дни рождения, а также игровые мероприятия для сотрудников и их детей, распределенные по месяцам.",
    "Контент план.docx": "Контент-план для торгової групи «ВБА» на місяць, що охоплює теми Біг-Бегів, вапняку та мінерального порошку, із щотижневими публікаціями, спрямованими на пояснення їх властивостей, застосування, технології виготовлення, контроль якості та використання в різних галузях. План також включає презентацію компанії, новинок продуктів, корпоративну культуру, соціальну відповідальність та акції для залучення нових клієнтів та партнерів.",
    "Копірайтинг В2В листів. Самостійно та з АІ.docx": "Текст посвящён копирайтингу B2B писем, включает ссылку на вебинар и предлагает шаблоны для написания таких писем.",
    "Личностные качества.docx": "Личностные качества определяют особенности характера человека, влияя на его эффективность в работе и взаимодействии с коллективом. Представлены 12 качеств, таких как общительность, активность, настойчивость и другие, с их краткими описаниями.",
    "Мероприятия по мотивации персонала.docx": "Краткое содержание текста описывает мероприятия по мотивации персонала в компании. Главные фокусы включают: конкурс \"Какое лето без кабриолета\", направленный на повышение производительности и лояльности сотрудников, с возможностью выиграть кабриолет; лотерею для работников, способствующую активной жизни; спортивные мероприятия и игры на похудение для улучшения здоровья; а также проекты по поддержке детей сотрудников и путешествия для выполнения планов. Все мероприятия направлены на создание позитивной атмосферы и повышение общих результатов компании.",
    "Нейросервисы для 6-го отделения.docx": "Список нейросервисов для 6-го отделения с описанием их функционала, ссылками и рекомендациями по применению в различных сферах, таких как создание контента, маркетинг, аналитика данных и автоматизация.",
    "Новогодние поздравления 2022-2023.docx": "Предложены идеи новогодних поздравлений на 2022-2023 год, включая конкурсы для детей сотрудников, поздравления для коллег, клиентов и поддержки военных. Включены планы по организации тайного Санты, корпоративов и символических подарков, а также благотворительных инициатив.",
    "Онлайн мероприятие, что нужно учесть.docx": "План проведения онлайн мероприятий для партнеров и клиентов включает в себя определение целей, выбор платформы, разработку программы, подготовку контента, организацию взаимодействия, обучение спикеров, маркетинг, техническую подготовку, послемероприятие и последующие шаги. Необходимо представить новые продукты, обсудить рынок, укрепить отношения, а также провести опросы и обеспечить взаимодействие. Задача — обеспечить интересное и полезное мероприятие для участников и оценить его эффективность после завершения.",
    "Опрос для сотрудников ЕВП.docx": "Анкета предназначена для оценки удовлетворенности сотрудников сотрудничеством с компанией, сбора мнений о важных аспектах работы и выявления областей для улучшения. Опрос анонимный, займет около 20 минут и продлится до 25 ноября. Результаты будут опубликованы после 20 декабря. Служащие должны оценить различные факторы, такие как компенсация, профессионализм коллег, возможности развития и другие аспекты работы.",
    "ОСНОВЫ СВЯЗЕЙ С ОБЩЕСТВЕННОСТЬЮ материалы по обучению.docx": "Текст обсуждает связь с общественностью (пиар) как метод для достижения согласия, сотрудничества и поддержки людей. Пиар включает в себя создание известности хорошим делам и требует понимания реальности, аффинити и общения – ключевых компонентов, образующих треугольник АРО. Успех в пиаре зависит от обращения к правильной публике, проведения опросов для глубокого понимания мнений этой аудитории и постоянного удержания высокого уровня реальности, избегая лжи. Кроме того, эффективные отношения с людьми строятся на хороших манерах и двустороннем общении. Методики борьбы со слухами и клеветой также рассматриваются, подчеркивая важность активного продвижения положительных новостей и заполнения информационных пробелов.",
    "Переваги роботи в ВБА-відео.docx": "Текст описывает преимущества работы в компании, включая 4-дневную рабочую неделю, гибкий график, возможности карьерного роста, высокую мотивацию сотрудников, систему компенсации, активное обучение, дружный коллектив и дополнительные бонусы, такие как поддержка спорта и корпоративные мероприятия.",
    "Перечень мероприятий по охране труда компания Биг беги_.docx": "Текст содержит анализ недостатков в организации охраны труда в ТОВ «ПАК ІНДУСТРІЯ», включая отсутствие необходимых протоколов, приказов, согласований, медосмотров и документации, что может привести к штрафам и ответственности работодателя. Рекомендуются изменения в документации и процедуре обучения, а также создание необходимых журналов и отчетов для соответствия законодательству о охране труда.",
    "Перечень_инструмента_Мен_по_благоустройству_09_08.docx": "Инвентаризация инструментов на посту Менеджера по благоустройству зафиксировала наличие 37 наименований инструментов, включая секаторы, ножовки, молотки, ключи, строительные и садовые инструменты, а также средства для ухода за территорией.",
    "План на неделю IT-специалиста.docx": "Короткий план діяльності менеджера секції IT Сергія Ходічева на тиждень з 5 по 11 червня включає обробку вхідної комунікації, складання планів, участь у координаційних зустрічах, підбиття статистик, підготовку фінансових заявок та участь у загальних зборах. Також передбачені консультації користувачів, роботи з 1С, ремонт і налаштування техніки, та переведення даних у хмару. Загальний плановий час на виконання завдань складає 33 години.",
    "План на неделю.docx": "Документ представляет собой боевой план начальника отдела на неделю, охватывающий задачи по кадровому учету, статистику выполнения задач, регулярные действия и задачи на неделю, а также обучение. Включает запланированные и фактические временные затраты на каждую задачу. Основные задачи включают обработку входящей коммуникации, участие в координациях, выполнение отчетов, прием и увольнение сотрудников, оформление отпусков и обращение в налоговую.",
    "План по благоустройству 2022.docx": "План благоустройства на 2022 год включает задачи по ремонту и улучшению офисных помещений и дворов, таких как заштукатурка откосов, изготовление мебели, озеленение, утепление фасадов и установка оборудования. Задачи разбиты по месяцам с конкретными сроками и ожидаемыми результатами, включая работы по благоустройству наружной территории и внутренним помещениям, а также перспективные проекты по озеленению и ремонту.",
    "Подготовка батарей к отопительному сезону.docx": "В сентябре необходимо подготовить батареи к отопительному сезону: провести чистку и промывку системы. Это включает перекрытие крана подачи воды, стравливание давления, проверку и очистку патрубков, промывку батарей, очистку кранов Маевского и проверку на течь после подключения. В завершение требуется нагнать давление в котле до 2 бар для проверки соединений.",
    "Подготовка котла на ночную работу_.docx": "Для подготовки котла на ночную работу следует установить температурный режим, основываясь на прогнозе погоды, например, при изменении температуры с -5 днем до -15 ночью, рекомендуется установить режим на 70 градусов, что соответствует средне минимальной температуре -12-14.",
    "ПОРЯДОК ВЕДЕНИЯ РЕЕСТРА ПРОЦЕСУАЛЬНО-СУДЕБНЫХ ДЕЛ.docx": "Текст описывает порядок ведения реестра процессуально-судебных дел, который необходим для контроля сроков и статуса дел на этапе досудебного рассмотрения и судебного процесса. Реестр содержит информацию о контрагентах, долговых обязательствах, судебных сборах и стадиях процесса. Специалист по договорной работе отвечает за обновление реестра после отправки писем-требований и подачи исков, а также за оформление запросов на взыскание долгов в случае их неуплаты. Процесс считается завершенным после оплаты контрагентом долга и судебного сбора.",
    "Премия HR Pro Awards 2024-проєкт.docx": "Проект спрямований на впровадження 4-денної робочої неділі та оптимізацію бізнес-процесів з метою підвищення продуктивності, зменшення витрат на персонал і покращення умов праці. План включає в себе визначення цілей, аналіз поточного стану, реалізацію змін, моніторинг результатів і підготовку до подання проекту. Важливою частиною є оцінка впливу на бізнес-показники і залучення співробітників до нового робочого процесу, а також підтримка їх благополуччя.",
    "Приложение 1 Ответ на дополнительный проясняющий вопрос.docx": "Текст представляет собой шаблон для сбора обратной связи от клиентов по поводу сотрудничества с компанией. Он включает оценку по 10-бальной шкале и дополнительные вопросы для разных диапазонов оценок.",
    "Приложение 2 Список клиентов, которых нельзя опрашивать.docx": "Список клиентов, запрещенных для опросов, включает компании, которые просили не звонить или имеют особые условия связи. Клиентов распределили по менеджерам с указанием причин запретов и частоты звонков, если это возможно.",
    "Приложение 3 Список клиентов, у которых несколько юр. лиц.docx": "Список клиентов с несколькими юридическими лицами в 1С, но представляющих одного клиента, содержит имена ответственных лиц и контактные номера для каждого клиента.",
    "Приложение 4,5 Технические характеристики продукции.docx": "Приложение 4 обсуждает стандарт ДСТУ Б В.2.7-121:2014 и конкретно упоминает неактивированный порошок МП1, который производится.",
    "Проведение вебинаров.docx": "Статья представляет подробное руководство по проведению вебинаров для новичков. Основные этапы включают составление плана, подготовку текста и презентации, выбор площадки, анонс мероприятия и сбор заявок. Также описываются этапы самого вебинара: приветствие, организационные моменты, знакомство, основная часть и ответы на вопросы. Рассматриваются подходы к формированию потребности у аудитории и стратегии проведения платных и бесплатных вебинаров. В заключение даны советы по организации и подаче материала, а также рекомендации по взаимодействию с аудиторией для повышения её вовлеченности.",
    "Программа 6 отделение.docx": "Текст содержит план мероприятий по улучшению имиджа компании, взаимодействию с партнерами и сотрудниками, а также созданию позитивной атмосферы внутри коллектива. Основные пункты включают поздравления партнерам и сотрудникам, создание приветственных наборов для новичков, корпоративного календаря и фотосессий, а также активное использование социальных сетей и СМИ для формирования положительного имиджа. Также обсуждаются внутренние и внешние мероприятия, работа с отзывами, партнерами и ассоциациями для привлечения новых клиентов и повышения лояльности.",
    "Проект HR Pro Awards 2023.docx": "Проект \"Нематеріальна мотивація персоналу\" спрямований на підвищення задоволеності та мотивації співробітників через нову програму винагород і визнання, комбінуючи матеріальну і нематеріальну мотивацію. Програма включає різноманітні форми винагород, заходи для зміцнення командного духу, а також вплив на лояльність працівників. Плани передбачають підготовку до HR Pro Awards 2023, аналіз ефективності програми та використання отриманих нагород для подальшого розвитку.",
    "Просування соцмереж_ особистий бренд та бізнес. Вебінар із Катериною Старовицькою.docx": "Вебінар Катерини Старовицької присвячений просуванню особистого бренду та бізнесу у соцмережах. Рекомендується використовувати ЮТМ-мітки для аналізу результатів реклами, створювати якісний контент, ефективно спілкуватись з аудиторією та дотримуватись оптимального графіку публікацій. Варто також звертати увагу на тренди, використовувати рекламу та співпрацювати з впливовими особами, а також планувати події у разі кризових ситуацій.",
    "РСФ 2018-10-03 ИП Правило о наличных деньгах в фонде владельца.docx": "В документе описаны новые правила управления наличными деньгами в фонде Владельца, чтобы предотвратить задержки в финансировании. Установлено требование держать от 60% до 80% средств в наличной форме, а РСФ будет контролировать и пополнять фонд по мере необходимости. Это упростит процесс доступа к денежным средствам для Владельца компании.",
    "Сайт О НАС.docx": "Производственно-торговая группа компаний ВБА включает три компании, занимающиеся переработкой известняка, производством биг-бегов и минерального порошка. Основная цель компании — создание доверительных отношений с партнерами в B2B сегменте. ВБА предлагает официальное трудоустройство, обучение, корпоративные преимущества и активные командные мероприятия. Открыт набор сотрудников, желающих присоединиться к команде.",
    "сентябрь.docx": "Документ представляет собой боевой план на неделю для начальника отдела кадрового учета, включающий статистику выполнения задач, планирование регулярных действий, обучение сотрудников и выполнения конкретных задач, таких как прием и увольнение сотрудников, согласование отпусков и отчетность.",
    "Специалист по договорной работе 2017-08-01 ИП Внесение договора в 1С.docx": "Инструкция по внесению договоров и данных о сделках в 1С Торговлю, утвердившая порядок работы специалиста по договорной работе. Описаны сроки внесения информации, процедура работы с системой и заполнение необходимых полей для заключенных и бездоговорных сделок, включая использование спецификаций. Инструкция также содержит указания для работы с наличными расчетами.",
    "Спорт.docx": "В компании ВБА акцентируется на важности занятий спортом для повышения вовлеченности сотрудников и улучшения репутации. Спорт служит способом поддержания боевого духа и ценности сотрудников, предлагая мотивацию через публикацию спортивных картинок и цитат в социальных сетях.",
    "Створення бренду, що треба _.docx": "Создание бренда — это сложный процесс, который включает разработку уникальной и впізнаваної ідентичності. Ключові етапи включають визначення пропозиції бренду, створення позитивного досвіду для клієнтів, розробку зручного інтерфейсу, стратегічне мислення, проведення аналізу ринку, позиціювання, створення бренд-платформи, слогану, фірмового стилю, комунікаційної стратегії, брендбуку та стратегії розвитку бренду. Важливо враховувати цільову аудиторію, конкурентів і дотримуватись єдності в комунікації та візуальних елементах бренду для забезпечення його успіху на ринку.",
    "Сценарий видео пр-во.docx": "Сценарій відео про виробництво біг-бегів включає вступ з поясненням їх призначення, екскурсію виробництвом, демонстрацію матеріалів, процесу конструювання та виробництва, контроль якості, упаковку готової продукції і завершення з підкресленням професіоналізму компанії. Основна мета — показати весь процес виготовлення біг-бегів та важливість якості на кожному етапі.",
    "Темы для статей (экспертные).docx": "Список тем для статей охватывает различные аспекты использования биг-бегов, минерального порошка и известняка в промышленности, включая их производство, применение, выбор, логистику, инновации, экологическую эффективность и влияние на производственные процессы.",
    "УК 2023-09-12 Приказ О сроках проведения координаций и отчетных периодах в УК.docx": "Приказ от 12.09.2023 устанавливает правила координации и отчетности в Управляющей компании ВБА, включая недельный отчетный период, сроки утверждения боевых планов и заполнения статистик, а также расписание регулярных встреч и совещаний руководства.",
    "Ценности и Бренд ВБА_.docx": "Компания ВБА ценит сервис, нацеленность на результат, целеустремленность, команду профессионалов и индивидуальный подход к клиентам. Она создает дружественную корпоративную культуру с нематериальной мотивацией, обучением и возможностью карьерного роста. Бренд компании формируется через активное взаимодействие с клиентами и СМИ, поддержание репутации и освещение ценностей. Компании важно укрепление долгосрочных отношений, участие в мероприятиях и партнерство с лидерами мнений.",
    "Чек-лист для аудита внешнего бренда работодателя.docx": "Чек-лист для аудита внешнего бренда работодателя включает исследование различных источников информации о компании, таких как сайт, социальные сети и онлайн-отзывы. Основные аспекты, на которые следует обратить внимание, включают миссию и ценности, положение на рынке, новости компании, преимущества для сотрудников, отзывы, а также соответствие обещаниям бренда.",
    "Чек-лист для работ с подрядчиком Мен.по благоустройству.docx": "Чек-лист для проверки подрядчика содержит обязательные действия подрядчика и менеджера по благоустройству, включая составление плана работ, определение стоимости, получение финансирования, фото- и видеофиксацию объектов до и после работы, принятие результата и оплату подрядчику. Основные ответственные лица – менеджер по благоустройству и НО2.",
    "Шаблон для надданя доступів новому співробітнику.docx": "Текст містить інформацію про доступи та логіни для роботи в компанії ВБА, включаючи корпоративний портал, віддалений робочий стіл, систему Медок, корпоративну пошту та сайт з оргполітиками, а також вказує на можливість звернення з питаннями.",
    "Як писати статті в СМІ.docx": "Текст розглядає основні кроки та критерії для написання колонки для ЗМІ, акцентуючи на важливості визначення мети, цільової аудиторії і медіа, де буде опубліковано. Пропонуються різноманітні теми для колонок, серед яких актуальні події, кейси, тренди та власні помилки. Підкреслюється значення збору фактів, структури тексту, прозорої мови та особистісного підходу в написанні. Також наведено список українських та англомовних медіа, де можна публікувати свої матеріали."
}