{
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков частиц, в которой перечисляются задачи и коммуникационные линии между различными сотрудниками управляющей компании. Упоминается, какие документы и данные обмениваются, как осуществляется контроль и утверждение, а также способы связи между участниками. Также указаны контакты контрагентов и форматы отчетности. Основное внимание уделяется оперативному взаимодействию и согласованию различных процессов внутри компании.",
    "2020-06-05 Инструкция По порядку оценки сотрудничества с клиентов.docx": "Инструкция описывает процедуру оценки качества сотрудничества с клиентами, целью которой является выявление недовольных клиентов, улучшение взаимодействия и получение контактов от лояльных клиентов. Процесс включает составление реестра отгрузок, телефонные звонки клиентам с использованием специального скрипта для получения отзывов и рекомендаций. Результаты опросов заносятся в таблицу в Битрикс, а выявленные проблемы требуют извинений и предложения решения. В конце дня необходимо подвести итоги и передать данные коллегам.",
    "2020-06-05 Инструкция Правила улаживания клиентов.docx": "Инструкция по улаживанию клиентов описывает процесс обработки рекламаций, включая проведение опросов, внесение данных в 1С, фиксацию задач в Битрикс, взаимодействие с клиентами и документирование решений. Устанавливаются сроки для устранения отклонений, требуется комментарий по каждому шагу и анализ причин рекламаций. При необходимости происходит проверка материалов в сертифицированной лаборатории.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности менеджера секции технического контроля включают проверку качества продукции и ее упаковки на различных этапах производства. Менеджер обязан контролировать влажность, фракционный состав, и зольность продукции, а также проводить визуальную проверку и анализ проб. Установлены регламенты по проведению проверок перед отгрузкой, а также действия при выявлении несоответствий. Менеджер должен вести учет данных и составлять отчеты по качеству для руководства.",
    "Приложение 6 Скрипты по недовольным клиентам(1).docx": "Текст содержит скрипты для обработки недовольств клиентов по различным категориям товаров (Биг-Беги, Известняк, Минеральный порошок). Упоминаются частые жалобы, такие как высокие цены, недостатки в документации, проблемы с доставкой и производством. Для каждой жалобы указаны вопросы для уточнения ситуации и возможные действия для устранения проблем. Общая цель — улучшение взаимодействия с клиентами и решение их проблем через фиксирование информации в 1С и Битриксе, а также информирование ответственных менеджеров о принятых мерах.",
    "Приложение 6 Скрипты по недовольным клиентам.docx": "Текст содержит скрипты для обработки жалоб клиентов компании \"Биг-Бег\" по различным категориям, включая недовольства по цене, документам, доставке, производству и качеству продукции. Указаны вопросы для уточнения проблем и процесс их регистрации и последующего решения, включая работу в системах 1С и Битрикс. Также подчеркивается важность взаимодействия с клиентами и документирования всех этапов решения вопросов.",
    "ро5, но13 2017-11-16 Приказ о введении 10-ти бальной системы оценки качества обслуживания клиентов.docx": "В приказе обсуждается введение 10-бальной системы оценки качества сотрудничества с клиентами компании для повышения лояльности и качества обслуживания. Предписывается проводить оценку после каждой сделки, назначаются ответственные за выполнение и контроль, а также описывается процесс оценки и регистрации результатов."
}