{
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает организацию потоков информации и задач в компании, включая отчетность, планирование, выполнение задач и взаимодействие между различными отделами и сотрудниками. Упоминаются регулярные отчеты, контроль выполнения планов и директив, а также структура коммуникации между руководством и исполнителями.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает методы расстановки приоритетов в организации работы для руководителя, выделяя важность оценки значимости задач и их влияния на цели компании. Задачи делятся на три категории: важные (А), не важные (В) и несущественные (С). Указаны ключевые приоритеты работы, такие как контроль доходов и расходов, планирование денежных средств и отчетности. Упор делается на правильную постановку задач, промежуточный контроль, а также использование систем для мониторинга выполнения задач сотрудниками.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности различных отделов и секций организации, связанных с контролем процессов и выполнением функций. Основная задача РО3 заключается в управлении и контроле этих процессов, включая актуальность баз данных, создание первичной документации, финансовое планирование, обработку заработной платы и ведение бухгалтерского учета. Каждый отдел имеет свои специфические обязанности, такие как регистрация контрагентов, документооборот, выписка налоговых накладных и участие в инспекциях. Также упоминаются обязанности бухгалтера на производстве, включая начисление заработной платы и инвентаризацию.",
    "8а. Основные обязанности на посту.docx": "Документ описывает обязанности финансового руководителя (РО3), включая управление финансовыми показателями, планирование, контроль использования активов, управление процессами и людьми, а также бухгалтерские функции. РО3 отвечает за разработку методов планирования, контроль финансовых результатов, анализ деятельности компании и координацию работы всех отделов. Также РО3 занимает пост штатного сотрудника, что включает в себя составление планов, отчетность, соблюдение корпоративных правил и координацию с коллегами.",
    "Інструкція   ПРО ВЕДЕННЯ ОБЛІКУ, ЗБЕРІГАННЯ ТА ВИКОРИСТАННЯ ДОГОВОРІВ В ЕЛЕКТРОННОМУ ФОРМАТІ.docx": "Інструкція регулює облік, зберігання та використання договорів в електронному форматі у компанії ВБА. Вона передбачає створення \"Реєстру договорів\" і бази даних \"Договори ВБА\" для зберігання скан-копій договорів, що забезпечить швидкий доступ до інформації для співробітників. Спеціаліст по договірній роботі веде базу даних, а інші працівники можуть оперативно отримувати потрібні документи без затримок. Інструкція також описує порядок дій при обробці нових договорів і їхнє внесення в реєстр з можливістю швидкого пошуку. Дотримання цих процедур покликане підвищити продуктивність працівників і оптимізувати роботу з документами в компанії.",
    "Беги 2021_04_26_ИП Правила сбора оригиналов первичных документов Направления Биг Беги.docx": "Инструктивное письмо описывает правила сбора оригиналов первичных документов от клиентов и поставщиков в компании Биг Беги. Установлены сроки получения документов, обязанности менеджеров секций, а также контроль над процессом. Основная цель — предотвращение финансовых потерь и обеспечение легитимности операций в бухгалтерском учете. Документы должны быть возвращены в установленные сроки, а при их отсутствии предусмотрены меры вплоть до прекращения оплат.",
    "Беги 2022-08-08 Приказ О проведении эксперимента с коэффициентами в системе заработных плат.docx": "Приказ о проведении эксперимента с коэффициентами заработных плат в компании Биг-беги вводит новые правила для расчета квот, чтобы исправить ситуацию с двойным учетом и занижением квот сотрудниками. Устанавливаются максимальный коэффициент 1.05 для перевыполнения и минимальный понижающий коэффициент 0.8 для невыполнения квоты. Предлагаются другие изменения, касающиеся расчетов недельных квот и ответственности руководителей. Срок действия новых правил — три месяца с 8 августа 2022 года.",
    "Инстркуция по отправке документов клиентам.docx": "Секцию исходящих пакетов документов описывает процесс выписки первичных документов бухгалтером на основе задания логиста. Бухгалтер создает расходную накладную и комплект документов, который затем отправляется через электронный документооборот либо печатается для отправки. Также предусмотрено регулярное получение обратной связи от клиента о качестве отправки документов.",
    "Инструкция актуальных реквизитов клиентов.docx": "Текст описывает процесс внесения и актуализации реквизитов клиентов в управленческом учете. Для новых клиентов менеджер создает задачу в Битрикс, проверяет наличие информации по клиенту и вносит данные в 1С. Обязательные поля включают наименование, ИНН, адреса и контактные данные. Актуализация информации происходит раз в квартал с отправкой данных клиентам для получения обратной связи.",
    "Инструкция по расчету просроченной дебиторской задолженности.docx": "Инструкция описывает процесс расчета просроченной дебиторской задолженности, включая создание отчета о дебиторах, выбор ответственных менеджеров и даты, а также заполнение статистики и протокола. Дебиторы с просрочкой должны быть добавлены в таблицу по сбору задолженности.",
    "Инструкция ПРОВЕДЕНИЕ ДОКУМЕНТОВ В БАЗЕ БЕГИ ЕВРОПА.docx": "Инструкция описывает процесс документооборота для румынской фирмы в базе 1С Европа, включая приходование и отгрузку продукции, оформление счетов и документов, а также ответственность сотрудников за различные этапы. Основное внимание уделяется правильному оформлению документов и соблюдению налоговых требований."
}