{
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист предназначен для изучения материалов, необходимых для успешного выполнения должностных обязанностей. Он включает задания, курсы и инструкции, которые необходимо пройти и освоить. Пользователь должен последовательно завершать каждый пункт, подтверждая знание с помощью инициалов и дат. В конце предусмотрено подтверждение выполнения всех требований.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Подборка письменных материалов, включая обязанности руководителя, правила сбора первичных документов и дебиторской задолженности, а также запрет на отгрузки клиентам с просроченной задолженностью.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков частиц в контексте отчетности по продажам и производству. Включает ежедневные отчеты о выполнении квоты продаж, перерасчет цен на основе себестоимости продукции, заполнение гугл таблицы с заказами и планирование продаж на основе данных о производстве.",
    "2020_02_19_И_Формирование_Заказа_на_отгрузку_в_1С_Известняк.docx": "Инструкция описывает процесс формирования заказа на отгрузку в системе 1С на основе заказа покупателя. Упоминаются этапы создания заказа, заполнения необходимых данных, выбора склада, указания даты отгрузки и способа перевозки. Также подчеркивается важность своевременного и корректного внесения данных для финансового планирования компании. В случае предоплаты требуется также создать счет на оплату и уведомить соответствующих сотрудников.",
    "2020_09_02_Инструкция_Способы_расчета_стоимости_продажи_Известняк.docx": "Текст описывает инструкции для менеджеров по продажам, касающиеся расчета стоимости продажи известняка. Основное внимание уделяется формированию обоснованной цены, которая основывается на себестоимости продукции, условиях доставки, накладных расходах и марже. Приведены конкретные примеры расчета стоимости при самовывозе и доставке, а также источники информации для менеджеров для изучения правил ценообразования и оформления коммерческих предложений.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает, как расставлять приоритеты в работе на посту РО2, выделяя основные параметры для оценки задач: значимость, последствия, источник, влияние на стратегические цели, затраты времени, делегирование, сложность и понятность. Задачи делятся на три категории: важные (А), неважные (В) и несущественные (С), с акцентом на то, что 15% дел приносят 65% результата. Указаны вопросы для определения приоритетности задач, главный критерий которой — выполнение квот и увеличение прибыли.",
    "8c. Регулярные действия.docx": "Краткое содержание текста описывает регулярные действия, включая ежедневные, еженедельные и ежемесячные задачи, связанные с планированием, координацией, анализом и подготовкой отчетов для отдела продаж минерального порошка. Также упоминаются функции секций разработки маркетинговых кампаний и материалов по продвижению услуг компании.",
    "8f. Статистики поста.docx": "Текст содержит описание системы статистики по продажам и заказам в компании, включая порядок формирования отчетов по валовой прибыли, количеству переданных заказов на производство и их фракциям. Также приводятся примеры требований к заказам и важность выполнения квот для финансового функционирования компании. Основное внимание уделяется взаимосвязи между выполнениям квот, объемом производства и финансовой стабильностью.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста: \nТекст подробно описывает обязанности руководителя отдела (РО3) в компании. Основные обязанности включают контроль отчетности, управленческое и бухгалтерское учет, финансовое планирование, соблюдение налогового законодательства, работу с клиентами, управление ресурсами и взаимодействие с кредитными организациями. РО3 также отвечает за обучение сотрудников, контроль документооборота, ведение инвентаризаций и оптимизацию процессов в отделе, чтобы обеспечить эффективное функционирование организации и достижение корпоративных целей.",
    "УСПЕШНЫЕ ДЕЙСТВИЯ ИСПОЛНИТЕЛЬНОГО ДИРЕКТОРА.docx": "Список успешных действий для исполнительного директора включает: поддержание позитивного настроения, принятие решений на основе данных, поощрение успехов сотрудников, своевременное решение проблем, поддержание порядка, дисциплины и делового внешнего вида, регулярные координации с подчинёнными, обучение и участие в корпоративных мероприятиях, внимание к результативным сотрудникам, соблюдение политик компании, организацию встреч и выездных командировок для понимания ситуации в компании и с клиентами, а также работу над отношениями с клиентами и поставщиками."
}