{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки руководителей. Успешные действия включают позитивное настроение, принятие решений на основе данных, поощрение сотрудников, внимание к их недовольству и поддержание порядка. Типичные ошибки связаны с нарушением собственных правил, неправильной оценкой подчиненных, недостаточным контролем, эмоциональной реакцией на проблемы и несоответствующим взаимодействием с командой. Обе категории подчеркивают важность эффективного управления для достижения результатов.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает взаимодействие и отчетность на рабочем посту, включая еженедельные и ежемесячные задачи по отчетам, согласованию директив, планированию финансов и обучению сотрудников, а также управлению задачами в Битриксе и 1С. Указаны внешние контакты для страхования имущества и покупки оптимизации.",
    "8f. Статистики поста.docx": "Текст описывает статистические показатели для руководителя отделения по выполнению квот сотрудниками, включая количество сотрудников с выполненной квотой, баллы за введенных сотрудников, результаты проверочных списков и проведенные инспекции. Указывается, как выполнять отчеты, обрабатывать статистику и улучшать показатели через инспекции и опросы сотрудников. Также даны формулы для оценки выполнения квот и примеры начисления баллов в зависимости от уровня должностей.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста состоит в описании основных обязанностей и функций РО3 (руководителя отделения) в организации. РО3 отвечает за контроль и координацию работы отделов, составление отчетности, соблюдение законодательства в управленческой и бухгалтерской деятельности, финансовое планирование, подписание финансовых заявок, начисление зарплаты, взаимодействие с кредитными организациями и соблюдение налоговой нагрузки. Также акцентируется внимание на необходимости обучения сотрудников, контроля документооборота и коммуникации с клиентами, наряду с задачами по минимизации рисков и оптимизации процессов внутри компании.",
    "Инструкция по начислению заработной платы компания Известняк.docx": "Инструкция по начислению заработной платы сотрудникам компании \"Известняк\" включает получение данных о выполнении квоты, утвержденной ЗРС и проверке курсов обучения, а также выслуги лет. Все данные должны быть внесены в таблицу зарплаты до 11:00 и сообщены в группе Telegram.",
    "Направляющая форма на увольнение Гринченко Светы.docx": "Форма для увольнения сотрудника Гринченко Светы описывает пошаговую процедуру, которую необходимо выполнить для завершения всех формальностей, связанных с увольнением. Включает получение и подписание заявления на увольнение, составление списка незавершенных задач, передачу рабочего места, имущества и паролей, а также подписание обходного листа всеми коллегами. Завершается подтверждением о согласовании суммы по заработной плате и задолженности, а также окончательной проверкой менеджера секции найма офисного персонала."
}