{
    "02-06-2023 ПРАВИЛА ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА  (ОТК).docx": "Текст содержит правила для сотрудников производства, касающиеся графика работы, проверки качества заготовок, тканей и вкладышей. Описываются процедуры проверки: перед пошивом заказов, контроль за пошивом мешков и проверка качества тканей и вкладышей, включая замеры размеров и плотности. Сотрудники обязаны фиксировать результаты проверок и сообщать о несоответствиях начальству.",
    "02-06-2023 ПРАВИЛА ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА (кладовщики).docx": "Правила для сотрудников производства включают требования к кладовщикам, касающиеся проверки чистоты автомобилей, их подготовки к погрузке и поддержания порядка на складе.",
    "02-06-2023 ПРАВИЛА ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА.docx": "Текст содержит правила для сотрудников производства, включая швей, упаковщиков, порезчиков, отдел контроля качества (ОТК) и кладовщиков. Основные аспекты касаются штрафов за отсутствие подписей на мешках, соблюдение времени перерывов, уборку рабочих мест, проверку качества материалов и готовой продукции, а также ведение журналов работы. Штрафы применяются за несоблюдение указанных правил, и подробно прописаны требования к качеству швейной работы и обращения с материалами.",
    "07-04-2023 Як зробити Найм Ефективним та Швидким.docx": "Текст описує методи ефективного найму працівників через сім ключових кроків: интеграція найму в управлінську стратегію, визначення необхідних характеристик кандидатів, складання привабливих оголошень, швидка обробка кандидатів, вибір критеріїв для відбору, перевірка рекомендацій та адаптація нових працівників. Автор підкреслює важливість підбору продуктивних співробітників, а також уникнення розповсюджених помилок, таких як порушення технології найму і переоцінка можливостей кандидатів. Успішний найм залежить від розуміння особистісних якостей кандидатів і чіткої стратегії їх оцінки.",
    "07-11-2022 Чек-лист по собеседованию.docx": "Чек-лист для проведения собеседования и обучения новичков на производстве включает встречу кандидатов, объяснение учебного процесса и графика работы, озвучивание зарплаты, организацию обучения с детальным инструктажем о правилах, а также предоставление контактной информации для связи. Важно поддерживать вежливый тон и информировать кандидатов о всех деталях.",
    "1.docx": "Текст представляет собой бланк формулы коммуникации между сотрудниками компании, в котором указаны фамилии, имена, должности, линии связи и данные, которыми сотрудники обмениваются. Формат включает краткую информацию о задачах, сроках и способах взаимодействия для каждого сотрудника. Некоторые сотрудники отмечают отсутствие взаимодействия, в то время как другие описывают конкретные задачи и способы коммуникации.",
    "10. Успешные действия и типичные ошибки.docx": "Описание должности включает успешные действия, которые способствуют эффективному руководству, такие как поддержание позитивного настроения, принятие решений на основе данных, поощрение успехов сотрудников и поддержание порядка на рабочем месте. Также представлены типичные ошибки, которые могут привести к неэффективности, включая отсутствие контроля, непонимание задач и недооценку сотрудников. Описываются подходы к составлению статистики и необходимость тестирования на неподготовленных сотрудниках.",
    "10._.docx": "Текст содержит рекомендации по успешным действиям для руководителей и типичные ошибки, которых следует избегать. Успешные действия включают своевременное прибытие на работу, поддержание командного духа, контроль задач, обучение сотрудников и хваление успехов. Типичные ошибки заключаются в отсутствии координации с подчиненными, выполнении их работы, недостаточной дисциплине, игнорировании отчетности и неправильной оценке сотрудников по личным качествам. Неправильные практики могут привести к снижению продуктивности и хаосу в работе.",
    "11 ШАГОВ ПО ПРИВЛЕЧЕНИЮ КРУТЫХ КАНДИДАТОВ.docx": "Текст предоставляет 11 шагов для привлечения качественных кандидатов на работу. Он акцентирует внимание на том, что процесс начинается с осознания собственных ошибок в составлении объявлений, затем предлагается избегать ненужных ограничений, использовать успешный опыт прошлых сотрудников, принимать точку зрения кандидата и писать без орфографических ошибок. Также рекомендуется обращаться к кандидату напрямую, избегать описания личных качеств, использовать рекламный подход, создавать привлекательные заголовки и учитывать стиль речи при написании объявлений. В конце подчеркивается важность обратной связи от сотрудников и анализа предыдущих успешных объявлений.",
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист для изучения инструкций, советов, руководств и книг, а также для выполнения связанных упражнений.",
    "12-12-2022 ІНСТРУКЦІЯ З ВИКОРИСТАННЯ СУН.docx": "Інструкція описує, як ефективно користуватися Системою Управління Наймом на платформі work.ua, підкреслюючи переваги, як-от централізоване зберігання інформації про кандидатів, історію їх взаємодії та можливість швидкого додавання нових кандидатів. Вона також містить деталі про інструменти для переміщення кандидатів по воронці найму, групові дії, використання фільтрів при роботі зі списками кандидатів та можливість взаємодії через месенджери. Інструкція забезпечує користувачів необхідними знаннями для оптимізації процесу найму.",
    "12-12-2022 Инструкция по расчету квот на производстве.docx": "Инструкция по расчету квот на производстве мешков описывает порядок установления и расчета квот для швей, включая стажеров. Квота определяется на основе общего количества мешков, которые должны быть отшиты за день, и распределяется между швеями в зависимости от их опыта. Предложены методы корректировки квот для учета сложности изделий. Также указаны рекомендации по переводу сложных мешков и лайнеров в стандартные мешки для более точной оценки производительности швей.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и руководств по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Схема потоков частиц описывает взаимодействие и обмен информацией между разными уровнями организации, включая утверждение, координацию и выполнение планов и проектов, а также предоставление отчетов и статистики.",
    "16.05-22.05.docx": "Менеджер по продажам Юрий Усков составил боевой план на неделю с 16.05.22 по 22.05.22. Включает статистику по прибыли и потенциальным клиентам, регулярные действия, задачи на неделю с временными затратами и процентами выполнения. Общая плановая нагрузка составила 30.2 часа.",
    "2. Цель поста.docx": "Цель поста заключается в организации работы подразделений для реализации стратегических планов и роста компании, производства продуктов и повышения дохода.",
    "2.docx": "Правила використання ємності для води при відключенні централізованого водопостачання включають перекриття і відкриття певних кранів в установленій послідовності, а відповідальними за перемикання є механік або слюсар.",
    "2015-04-06 Регламент по использованию оргсхемы  ООО Компания ВБА Направление Биг-беги.docx": "Регламент компании ВБА по оргсхеме направление \"Биг-беги\" описывает структуру и функции организации, разделенной на семь отделений, каждое из которых отвечает за определенные процессы и производит ценные конечные продукты (ЦКП). В документе подчеркивается важность четкого понимания и выполнения своих функций сотрудниками, а также соблюдение системы обмена, где оценка работы определяется по достигнутым результатам. Оргсхема служит основой для эффективного управления и взаимодействия в компании, а также обеспечивает необходимость каждой функции для жизнеспособности бизнеса.",
    "2017-07-21 Инструкция Технология пошива МКР2 двух петлевого биг-бега с глухим дном.docx": "Инструкция для швей по пошиву двух петлевого биг-бега с глухим дном, призванная улучшить обучение новых сотрудников и повысить их продуктивность. Текст содержит пошаговое описание процесса пошива, включая подготовку материалов, основные шаги работы с швейной машиной и формирование углов.",
    "2017-07-25 Инструкция Технология пошива двух петлевого биг-бега с фартуком дно глухое.docx": "Инструкция для швей по технологии пошива двух петлевого биг-бега с фартуком и глухим дном, призванная улучшить квалификацию работников и ускорить процесс обучения. Описаны последовательные действия от подготовки заготовок до окончательной сборки изделия.",
    "2019-03-20 Инструкция Технология пошива МКР2, ВЗК двух петлевого биг-бега с глухим дном и верхним загрузочным клапаном.docx": "Инструкция описывает технологию пошива двух петлевого биг-бега с глухим дном и верхним загрузочным клапаном. Включает этапы подготовки, пошива ручек и клапана, а также формирование дна изделия. Швеи обучаются теоретическим и практическим навыкам для эффективного выполнения работы.",
    "2019-03-26 Инструкция Технология пошива МКР4П, ВЗК, НВК четырех петлевого биг-бега с двумя клапанами (верхний загрузочный клапан+нижний выгрузочный клапан).docx": "Инструкция по пошиву биг-бегов с четырьмя ручками, верхним и нижним клапанами, описывает процесс подготовки, пошива и формирования изделия. Швеям необходимо ознакомиться с этапами работы, включая смазку машины, раскладку заготовок, строчки для ручек и клапанов, а также пошив дна. Следуя инструкции, швея получает теоретические знания и улучшает свои практические навыки.",
    "2019-03-28 Инструкция Технология пошива МКР2, НВК двух петлевого биг-бега с нижним выгрузочным клапаном.docx": "Инструкция по пошиву двух петлевого биг-бега с нижним выгрузочным клапаном (НВК) описывает последовательность действий для швей, начиная от подготовки заготовок и смазки машинки до пошива ручек и нижнего клапана. Швея получит теоретические и практические навыки для повышения компетентности и производительности.",
    "2019-04-03 Инструкция Технология пошива МКР1 одна ручка дно глухое.docx": "Инструкция для швей по пошиву биг-бегов с одной ручкой и глухим дном. Описание процесса включает подготовку, пошив ручки и дна, а также советы по повышению компетентности и производительности швей. Подготовлена начальством производства и отдела персонала.",
    "2019-04-04 Инструкция Технология пошива U-образного биг-бега, ВЗК четыре стропы, верхний загрузочный клапан, дно глухое.docx": "Инструкция описывает процесс пошива U-образного биг-бега с глухим дном и верхним загрузочным клапаном. Включает подготовку деталей, пошив боковин и строп, оверлок и окончательное соединение клапана. Цель — обучить швей технологии создания биг-бегов.",
    "2019-04-05 Инструкция Технология пошива U-образного биг-бега (четыре стропы, дно глухое).docx": "Инструкция по пошиву U-образного биг-бега с глухим дном и четырьмя стропами. Описаны этапы работы, начиная с подготовки материалов и инструментов, заканчивая окончательной обработкой изделия. Швеи получат теоретические и практические знания для успешного выполнения данной задачи.",
    "2019-04-11 Инструкция Технология пошива МКР2, ВЗК, НВК (двух петлевого биг-бега с верхним загрузочным клапаном и нижним выгрузочным клапаном).docx": "Инструкция по пошиву двух петлевого биг-бега с верхним загрузочным и нижним выгрузочным клапаном, включающая основные этапы работы и советы для швей.",
    "2019-04-11 Инструкция Технология пошива МКР2, фартук, НВК (двух петлевого биг-бега с фартуком и нижним выгрузочным клапаном).docx": "Инструкция по пошиву двух петлевого биг-бега с фартуком и нижним выгрузочным клапаном (НВК) предлагает пошаговое руководство для швей, начиная с подготовки заготовок и завершая сшиванием окончательной продукции, что позволит повысить их производительность и компетентность.",
    "2019-04-18 Инструкция Технология пошива МКР4П, ВЗК четырех петлевого биг-бега с верхним загрузочным клапаном.docx": "Инструкция по пошиву биг-бегов с четырьмя ручками и верхним загрузочным клапаном, включая этапы подготовки, пошива ручек, клапана и дна изделия, с целью повышения продуктивности швей.",
    "2019-04-19 Инструкция Технология пошива МКР1, НВК одна ручка нижний выгрузочный клапан.docx": "Инструкция по пошиву биг-бегов с одной ручкой и нижним выгрузочным клапаном (НВК), включающая теоретические знания и практические шаги, такие как подготовка заготовок, пошив ручки и НВК, а также сборка готового изделия. Повышение компетентности швей и увеличение производительности.",
    "2019-05-03 Инструкция Технология пошива Q-бега с ВЗК, НВК четыре стропы, два клапана (верхний загрузочный клапан+нижний выгрузочный клапан), ребро жесткости.docx": "Инструкция по пошиву Q-бега включает этапы подготовки и сборки изделия, а также пошив верхнего и нижнего клапанов. Швея должна соблюдать порядок действий, начиная с подготовки строп и боковин, заканчивая обработкой края оверлоком и получением готового изделия. Инструкция предназначена для обучения швей в организации.",
    "2020-05-04 Инструкция По инспекциям использования сервиса Time Doctor.docx": "Инструкция описывает порядок проведения еженедельных инспекций в компании с использованием программы «Time Doctor». Цель инспекций – выявление и устранение отклонений в работе сотрудников, таких как опоздания и недостаточное количество отработанных часов. НО3 анализирует отчеты о посещаемости, сопоставляет данные с сообщениями в Телеграмм-чате о причинах отсутствия и, в случае несоответствий, создает задачи в Битрикс для дальнейшего разбирательства. При систематическом невыполнении рабочей квоты предоставляются более детализированные отчеты. Инструкция направлена на улучшение организованности и продуктивности персонала.",
    "23.05-29.05.docx": "Менеджер по продажам Юрий Усков составляет боевой план на неделю с акцентом на обработку заказов, привлечение клиентов и выполнение административных задач. В прошлой неделе значительно превышены квоты по прибыли и количеству потенциальных клиентов. В план включены регулярные действия, задачи по прозвону клиентов и отгрузке образцов, а также получение обратной связи и заказов от контрагентов. Общая запланированная рабочая нагрузка составляет 32.25 часа.",
    "3(1).docx": "Текст описывает процесс организации и документооборота для вывоза и ввоза материалов, включая задачу для логиста, поиск транспорта, создание и оформление необходимых документов (ТТН, заявки в 1С), взаимодействие с водителями и бухгалтерией, а также учет и оплату перевозок. Процесс включает сбор информации, заполнение форм, взаимодействие с менеджерами и курьерскими службами, а также ведение реестра отгрузок.",
    "3. Ценный конечный продукт поста ЦКП.docx": "Ценный конечный продукт поста описывает успешную, развивающуюся и прибыльную компанию.",
    "3.docx": "Инструкция для флексопечатника и отдела ОТК описывает процесс проверки качества печати: сверка макета с клише, контроль цвета и стираемости на первой заготовке, маркировка проверенной заготовки и её хранение в течение трёх месяцев, а также необходимость повторной проверки при изменении состава краски. Это направлено на снижение количества некачественной печати.",
    "30.05-5.06.docx": "Краткое содержание: В отчете менеджера по продажам Юрия Ускова за неделю с 30.05.22 по 5.06.22 представлены статистические показатели, выполненные и невыполненные задачи, а также планируемое и фактическое время на выполнение ежедневных и недельных задач. Основные достижения включают успешное выполнение 7 из 11 регулярных задач и прозвон потенциальных клиентов. Некоторые задачи по отгрузке заказов остались невыполненными. В общем, время фактического выполнения задач составило 33 часа.",
    "4. Идеальная картина работы на данном посту.docx": "Текст описывает идеальную картину работы на определенной должности.",
    "5(1).docx": "На складе имеется месячный запас материалов и расходников, все поставщики получили планы на следующий месяц с предоплатами. Основные материалы производятся самостоятельно, и закупается только полипропиленовая гранула. Оборудование функционирует исправно, кредитоспособность высокая. Идеальная ситуация включает в себя минимальные цены на закупки, большое количество заказов, активное участие поставщиков в торгах, своевременные поставки с высоким качеством и наличие запасов по ценам ниже рыночных, а также автономная система энергоснабжения для стабильной работы производства.",
    "5(2).docx": "Нет доступа к ресурсу, требуется связь с владельцем или вход в аккаунт с правом доступа.",
    "5. Приоритеты в организации работы на данном посту.docx": "Приоритеты в организации работы на данном посту заключаются в эффективном распределении задач, оптимизации процессов и повышении продуктивности команды.",
    "6. Положение поста на орг.схеме.docx": "Исполнительный директор подчиняется Генеральному директору и руководит всеми отделениями компании.",
    "6.06-12.06.docx": "Менеджер по продажам Юрий Усков составляет боевой план на неделю, в котором устанавливает квоты по прибыли и количеству потенциальных клиентов. В документе описаны регулярные задачи, такие как обработка коммуникаций и участие в встречах, а также конкретные мероприятия по привлечению клиентов и отгрузке заказов. Планируемое время выполнения задач составляет 32.25 часов.",
    "7. Экземпляр орг.схемы отделения, к которому относится пост.docx": "Текст содержит ссылку на диаграмму организационной схемы отделения, к которой относится определенный пост.",
    "8b. Обязанности отделения.docx": "Административное отделение компании играет ключевую роль в формировании стратегии, согласованности действий и боевого духа сотрудников. Оно состоит из трех офисов: владельца, официальных вопросов и исполнительного директора. Каждое подразделение имеет свои функции, включая стратегическое управление, маркетинг, финансовое планирование и технологии. Важно, чтобы все функции были четко организованы и направлены на достижение масштабных целей компании, что способствует ее успешному развитию и повышению конкурентоспособности.",
    "8c. Регулярные действия.docx": "План работы содержит подробный график регулярных действий на неделю, включая ежедневные задачи, координацию с различными отделениями и отчетность. Он также описывает план действий на месяц и год, такие как согласование финансовых планов и квот для отделений, а также проведение отчетных собраний для оценки выполнения стратегических и финансовых планов.",
    "8d. Примеры документов и бланков, которые относятся к получению продукта поста.docx": "Документ содержит примеры документов и бланков, связанных с получением продукта поста, с указанием периода с 24 апреля 2022 года.",
    "8e. Инструменты, необходимые для производства ЦКП.docx": "Список необходимых инструментов для производства ЦКП включает ноутбук, телефон, интернет, различные программные обеспечения и офисные принадлежности.",
    "8f. Статистики поста.docx": "Документ содержит статистические данные о финансовых показателях компании Биг-Беги за определенный отчетный период, включая валовую прибыль по зашедшим деньгам, валовой доход, стоимость предоставленного продукта и количество новых клиентов в ВЭД. Приводятся примеры расчета статистики, включая методы определения маржинальной прибыли, валового дохода и учета клиентов. Основное внимание уделяется системе учета и способам обработки данных для анализа эффективности отделов продаж.",
    "8а. Основные обязанности на посту.docx": "Необходимо выполнить основные обязанности на посту, которые составляют 4 ключевых пункта.",
    "9. Инструкции по выполнению действий на посту.docx": "Документ представляет собой реестр с инструкциями и ссылками на различные организационные политики и процедуры, включая планы, инструкции по расчетам, отчетности и взаимодействию в рамках компании.",
    "9.Инструкции по работе_.docx": "Список инструкций для выполнения действий на посту, включая создание спецификаций, заказы тканей, процессы закупок и отчетности, а также ссылки на документы и реестры.",
    "Беги 2016-04-28 Приказ О сроках проведения координаций и отчетных периодах в компании направления Биг Беги(1).docx": "Приказ устанавливает правила координации и отчетности в компании ВБА для направления Биг Беги, включая недельный отчетный период, сроки подписания боевых планов, заполнения статистик и проведение финансового планирования.",
    "Беги 2016-04-28 Приказ О сроках проведения координаций и отчетных периодах в компании направления Биг Беги.docx": "Приказ о правилах координации и отчетных периодах в компании ВБА устанавливает недельный отчетный период с понедельника по воскресенье, порядок подписания боевых планов и заполнения статистик, а также сроки проведения рекомендательных советов и финансового планирования.",
    "Беги 2021-06-22 ИП Правила закрепления клиентов за менеджерами Биг Беги.docx": "Инструктивное письмо описывает правила закрепления клиентов за менеджерами в компании Биг Беги. Устанавливаются критерии для определения термина «МОЙ КЛИЕНТ», основанные на частоте контактов с клиентами и периодичности покупок. Если менеджер не поддерживает связь с клиентом в установленные сроки, клиент считается незакрепленным и может быть обрабатываем другим менеджером. Цель правил — повысить эффективность работы с клиентами и увеличить прибыль компании.",
    "Беги 2021-11-29 Инструкция О спасении наличных денежных средств на производстве в Каменском.docx": "Инструкция для сотрудников компании ВБА о действиях в случае визита правоохранительных органов на производство, в том числе рекомендации по спасению наличных денежных средств. Менеджер секции заработной платы отвечает за перенос и укрытие наличности в тайнике, а также за документирование изъятия, если деньги не удалось скрыть.",
    "Бланк коммуникации с сотрудниками.docx": "Бланк коммуникации с сотрудниками содержит информацию о каждом сотруднике, его должности, линиях коммуникации (ТГ, битрикс, телефон), данных, которыми производится обмен, а также сроках и формах предоставления этих данных. В основном, указаны задачи, которые выполняются в зависимости от конкретной ситуации. Некоторые сотрудники не обмениваются данными.",
    "Бланк формулы нового поста.docx": "В тексте представлена форма для оформления взаимодействий между сотрудниками в компании. Указаны фамилии, должности, каналы коммуникации, типы данных, которые сотрудники обмениваются, а также сроки и способы предоставления информации. При коммуникации акцентируется, что взаимодействие зависит от конкретной задачи.",
    "БП 1 12-18.09.23 Смык Оксана.docx": "Боевой план на неделю для стажера Смыка О.М. (12.09-18.09.2023) включает выполнение задач по координации, обучению и административным действиям. Все регулярные задачи выполнены, обучение частично не завершено. Итоговое запланированное время составляет 37 часов 15 минут, фактическое - 36 часов 45 минут.",
    "БП 16-22.05.docx": "Боевой план начальника отдела на неделю с 16 по 22 мая включает регулярные задачи, действия на неделю и обучение. Основные задачи связаны с обработкой коммуникаций, составлением планов, подготовкой финансовых заявок и отчетов. Все планы и фактическое время выполнения задач зафиксированы, выполненные задачи отмечены как \"выполнено\". Общее время на выполнение всех задач составляет 29 часов.",
    "БП 23-29_05.docx": "Боевой план на неделю начальника отдела Ларисы Билецкой включает выполнение регулярных задач и действий, таких как обработка коммуникации, составление планов, участие в координационных встречах и подведение статистики. Всего запланировано 30 часов работы, из которых 17 часов отведены на регулярные задачи и 13 часов на действия на неделю. Все задачи имеют четкие критерии выполнения и сроки.",
    "БП 30_05-5_06.docx": "Боевой план на неделю начальника отдела Ларисы Билецкой включает в себя выполнение регулярных задач, таких как обработка коммуникации, составление планов и подготовка отчетов. Запланировано 30 часов работы, из которых 17 часов отведено на регулярные задачи и 13 часов на конкретные действия. Все задачи должны быть выполнены в срок, с акцентом на проверку документации и взаимодействие с подчиненными.",
    "БП 6-12.06.docx": "План боевых задач на неделю для начальника отдела Ларисы Билецкой включает как регулярные действия (обработка коммуникаций, участие в координации, составление отчетов и планов), так и специфичные задачи по обучению, контролю финансовых операций и выполнению налоговых обязательств. Общее время на выполнение задач составит 30,5 часа.",
    "БП 9-15.05.docx": "Боевой план начальника отдела на неделю с 9 по 15 мая включает статистические показатели, плановые и фактические задачи, а также их статус выполнения. Основное внимание уделяется обработке входящей информации, составлению планов, участию в координациях, подготовке отчетов и выполнению регулярных действий. Также предусмотрены задачи по обучению и действия, связанные с контролем финансирования и инвентаризацией. Временные нормы для выполнения задач и результаты отображаются в таблицах.",
    "БП НО2 на 2 недели.docx": "Документ является боевым планом для стажера Винокуровой Маргариты на две недели, включающим статистику выполнения задач, регулярные действия, учебные задачи и действия на неделю с указанием времени, статуса выполнения и ожидаемых продуктов для каждой задачи. Общая планируемая работа составляет 54 часа 30 минут.",
    "БП НО2 Юлия Литвак.docx": "Краткий план боевых действий стажера Ю.В. Литвака на две недели с 12 по 25 сентября 2022 года, включающий регулярные задачи, обучение и действия на каждую неделю, с указанием запланированного и фактического времени выполнения. Все задачи выполнены в срок.",
    "БП Смык Оксана 2 недели.docx": "План стажировки на две недели для Смыка О.М. включает выполнение задач по обучению и регулярным действиям. Из 11 задач по обучению, 6 не выполнены, а по регулярным задачам стажер успешно справился с 13 из 14 действий. В итоговом отчете указано, что стажер отработал 55 часов 25 минут из запланированных 63 часов 55 минут.",
    "БП2 18-25.09.23 Смык Оксана.docx": "Стажер Смык О.М. представил боевой план на неделю с задачами и отчетами о выполнении. В период с 18 по 25 сентября 2023 года стажер завершил 87% поставленных задач. Основные обязанности включали участие в координациях, выполнение поручений, подготовку документов и отчетов, а также задачи по обучению и улучшению навыков. Время выполнения запланированных задач составило 37,5 часов, фактическое время — 33 часа. Большинство задач были успешно выполнены, некоторые остались невыполненными.",
    "Внутренний найм на РО2б.docx": "Краткое содержание документа о внутреннем найме Александра Самойлова на должность в РО2б, включающего список заданий, критерии успешности введения в должность и обязанности по выполнению различных курсов и инструкций. Указывается необходимость выполнения планов и квот, а также использование письменной коммуникации и инструментов для координации задач.",
    "Выплата заработной платы   через ФОП  и наличных денег на производстве_.docx": "Текст описывает процесс выплаты заработной платы через ФОП и наличные на производстве, включая оформление заказов на приобретение, создание ведомостей расчета зарплаты, и подтверждение оплаты. Указаны инструкции для указания необходимых данных в заказах и формирования сводной таблицы для контроля выплат.",
    "Действия руководителя при утверждении боевого плана своим подчиненным.docx": "Руководитель должен провести анализ выполнения боевого плана подчиненного, оценив выполнение квоты, проверив выполненные задачи и наличие просроченных, а также обсудить достижения и проблемы с подчиненным. Для утверждения плана на следующую неделю необходимо проверить квоты, связать задачи с достижением целей, убедиться в правильном оформлении задач и оценке времени выполнения, а также скорректировать задачи при необходимости.",
    "Документы для отправки товара на экспорт.docx": "Для экспорта товаров в страны ЕС требуется ряд документов, включая сертификат качества Евро 1 и инвойс, а для СНГ - сертификат СТ1. При расчете стоимости Биг Бегов учитываются НДС, затаможка, маржа, а также стоимость упаковки. В контейнер помещается около 7,5-8 тыс. бегов.",
    "Заявка_перевозчику_Пак_Индустрия.docx": "Договор (заявка) на перевезення вантажу заключен між замовником ТОВ «ПАК ІНДУСТРІЯ» та перевізником ФОП Кузьмінова О.В. Вантаж: тканина, маса 22т, маршрут з Констанци до Каменського. Вимоги до транспорту, умови розрахунку та можливі штрафи за порушення умов зазначені в договорі. Перевізник зобов'язується своєчасно доставити вантаж та компенсувати збитки в разі псування чи втрати.",
    "Идеальная картина поста НО12.docx": "Идеальная картина поста НО12 описывает оптимизированный процесс логистики с четким планом загрузок, своевременной работой машин и опытными водителями. Документы подготавливаются заранее для ускорения погрузки, а расчеты с водителями происходят сразу после выгрузки. Грузы всегда готовы в срок, а доставка материалов из Европы занимает не более двух дней. В будущем планируется иметь собственный автопарк и зарабатывать на попутных грузах.",
    "Инспекция предоставления отчетов в группу Спорт.docx": "Сотрудникам, получающим возмещение за занятия спортом, необходимо предоставлять фотоотчет в группу СПОРТ (минимум 2 фото). Для контроля нужно знать фамилии участников и проводить проверку отчетов по вторникам. Если фото нет, следует связаться с сотрудником для выяснения причины.",
    "Инструктивное письмо Качество печати.docx": "Инструктивное письмо касается улучшения качества флексопечати, вводятся правила для предотвращения переснимания краски на заготовках. Создается группа для обмена информацией о заказах, обязательна проверка соответствия заготовок и макетов, контроль за качеством печати и возможность остановки процесса при выявлении проблем.",
    "ИНСТРУКЦИЯ   ПО ПОДКРЕПЛЕНИЮ   ДОКУМЕНТОВ ВОДИТЕЛЕЙ   К ТТН В ПРОГРАММЕ 1С (УПРАВЛЕНЧЕСКИЙ УЧЕТ).docx": "Инструкция описывает процесс подкрепления документов водителей к Товарно-Транспортной Накладной в программе 1С. При отгрузке готовой продукции кладовщик собирает у водителя водительские удостоверения и документы на транспорт, которые сканируются бухгалтером или фотографируются и отправляются в группу «Отгрузки» в Телеграм. Затем бухгалтер добавляет эти документы к ТТН в 1С, следуя последовательным шагам.",
    "ИНСТРУКЦИЯ  по внесению данных по новому контрагенту в 1С.docx": "Инструкция по внесению данных о новом контрагенте в 1С описывает процесс создания учетной карточки клиента, включая ввод краткого и полного наименования, контактных данных, рентабельности и дополнительной информации. Необходимо выбрать правильный отдел и папку, заполнить требуемую информацию, а затем сохранить запись в базе.",
    "ИНСТРУКЦИЯ  по использованию Отчета Заказы покупателей в 1С.docx": "Инструкция описывает, как использовать отчет \"Заказы покупателей\" в 1С для отслеживания маржи по принятым заказам. Необходимо открыть отчет через меню \"Продажи\", установить интересующий период, выбрать тип данных и добавить ответственных менеджеров. После формирования отчета отобразятся все заказы с ключевыми показателями и итогами.",
    "Инструкция  по определению параметров бегов,  которые следует рекомендовать клиентам  для различных отраслей.docx": "Инструкция описывает процесс определения параметров биг-бегов для различных отраслей, включая вопросы для уточнения потребностей клиента, ориентировочные размеры и конфигурации биг-бегов для различных продуктов, таких как зерно, семена, пеллеты и удобрения. Указаны параметры по материалам, плотности, типам загрузки и выкладки, а также процесс формирования коммерческого предложения для клиента.",
    "ИНСТРУКЦИЯ  ПО ФОРМИРОВАНИЮ ОТЧЕТА ПО ОСТАТКАМ СКЛАДА ГОТОВОЙ ПРОДУКЦИИ.docx": "Инструкция по формированию отчета по остаткам склада готовой продукции в программе 1С, описывающая шаги для получения информации о наличии продукции, её количестве и себестоимости. Отчет помогает оценить выполнение текущих заказов и возможность использования готовой продукции для срочных заказов.",
    "ИНСТРУКЦИЯ  ПО ФОРМИРОВАНИЮ ОТЧЕТА ПО ОСТАТКАМ СКЛАДА СЫРЬЯ И МАТЕРИАЛОВ.docx": "Инструкция описывает процесс формирования отчета по остаткам на складе сырья и материалов в программе 1С, который необходим для оценки наличия материалов, их себестоимости и возможности выполнения заказов. Отчет включает информацию о разных видах тканей и материалов, их количестве и стоимости, и позволяет оперативно анализировать данные для определения реальной рентабельности заказов.",
    "ИНСТРУКЦИЯ  ПО ФОРМИРОВАНИЮ ОТЧЕТА ПО ОСТАТКАМ СКЛАДСКОГО ЗАПАСА.docx": "Инструкция описывает процесс формирования отчета по остаткам складского запаса в программе 1С. Отчет помогает узнать номенклатуру и себестоимость свободных остатков на складе для их последующей реализации клиентам. Для формирования отчета необходимо выбрать параметры и фильтры, указать срок, организацию и склад, после чего программа выдает данные о наличии и стоимости продукции.",
    "ИНСТРУКЦИЯ как вносить новые номенклатуры и спецификации в 1С.docx": "Инструкция описывает процесс внесения новых номенклатур и спецификаций в 1С. Менеджер должен создать задачу НО 9 для этого, указав спецификацию и номенклатуру. Задание назначается через вкладку \"Календарь и почта\" или \"Мои поручения\" с указанием исполнителя и сроков. Это позволяет корректно оформить новый заказ клиента.",
    "ИНСТРУКЦИЯ О ПОРЯДКЕ ДЕЙСТВИЙ ПРИ ПРОВЕДЕНИИ РАБОТЫ С ПОТЕНЦИАЛЬНЫМИ  КЛИЕНТАМИ _.docx": "Инструкция описывает порядок действий менеджера при работе с потенциальными клиентами. Начинается с формирования списка клиентов и проверки их наличия в базе, затем следует установление контакта с ЛПР через звонки, уточнение нужных технических параметров биг-бегов, среднее потребление и предпочтения по коммерческому предложению. После расчета стоимости и предоставления информации о цене менеджер получает обратную связь, проходит стадию обсуждения и возможные возражения, а затем фиксирует все действия в CRM-системе.",
    "Инструкция по взаиморасчетов с покупателями.docx": "Секретарь обязан ежемесячно проводить сверку взаиморасчетов с покупателями между системами 1С управленка и 1С бухгалтерия, формируя соответствующие счета для проверки данных и обеспечения точности документов.",
    "Инструкция по внесению и проведению Маршрутных листов в 1С( управл. учет).docx": "Инструкция описывает процесс создания и ведения маршрутного листа в программе 1С для производства биг-бегов и вкладышей, включая заполнение всех необходимых данных о заказах, материалах и выполненных работах. Основное внимание уделяется последовательности действий для внесения информации, проверки материалов и расценок, а также проведению различных этапов производства, включая раскрой, пошив, упаковку и перепаковку, с указанием специфических требований и расчетов для каждой стадии.",
    "Инструкция по внесению событий в 1С.docx": "Инструкция по внесению событий в 1С описывает процесс сохранения информации о клиентах для поддержания истории отношений. Для внесения события нужно зайти в раздел \"События\" в настройках \"Продаж\", создать новое событие, заполнив необходимые поля, такие как тип и статус события, контрагент и содержание. Важно фиксировать все взаимодействия с клиентами, включая планы, состояние дел и другую информацию, чтобы улучшить дальнейшее сотрудничество. Обязательно вносить события в случае входящих и исходящих сообщений, отгрузки товара и при получении информации из сторонних источников.",
    "Инструкция по заполнению карточки котрагента в 1С.docx": "Инструкция по заполнению карточки контрагента в 1С описывает процесс создания и внесения данных о новых клиентах в базу. Необходимо выбрать соответствующий справочник, создать карточку, указать краткое и полное наименование клиента, контактные данные, рентабельность и дополнительные комментарии. Также нужно выбрать категории, соответствующие клиенту. После заполнения всех данных нужно сохранить запись в базе.",
    "Инструкция по использованию в 1С Отчета ПРОДАЖИ.docx": "В статье описывается процесс использования отчета «Продажи» в 1С для анализа валового дохода, прибыли и рентабельности по заказам клиентов. Указывается, как вносить заказы в систему и нужные настройки фильтров для получения отчетов, а также как сформировать и просмотреть результаты за указанный период.",
    "ИНСТРУКЦИЯ по использованию отчета ВЗАИМОРАСЧЕТЫ V7 с контрагентами в 1С.docx": "Инструкция по использованию отчета \"Взаиморасчеты V7\" в 1С для анализа состояния взаиморасчетов с контрагентами. Пользователь должен выбрать даты, ответственного менеджера и получить отчет с перечнем контрагентов, показывающий их задолженности или предоплаты. Отчет можно детализировать по каждому контрагенту для отслеживания поступлений и отгрузок.",
    "ИНСТРУКЦИЯ ПО ОТГРУЗКЕ ГОТОВОЙ ПРОДУКЦИИ СО СКЛАДА  НОВОЙ  ПОЧТОЙ.docx": "Инструкция по отгрузке готовой продукции со склада Новой почтой включает необходимые шаги для получения и проверки информации от менеджера, указания контрагента, номенклатуры, данных для курьера и документов, а также информацию о платеже и надписях на упаковках. После отгрузки требуется отправить фото декларации в группу через Телеграмм.",
    "Инструкция по оформлению документов на отгрузку  материалов за границу.docx": "Инструкция по формированию документов для отгрузки готовой продукции за границу включает следующие шаги: менеджер по отгрузке отправляет информацию о сроках, номенклатуре и необходимых документах; логист предоставляет список документов в программе 1С и через мессенджер; кладовщик получает пустую ЦМР, которую сканирует и отправляет на заполнение; после получения заполненной ЦМР необходимо проверить и подписать все документы; формируется комплект документов с указанием дополнительных расходов в расходной накладной.",
    "Инструкция по подготовке документов для сертификатов качества продукции на экспорт.docx": "Инструкция по подготовке документов для получения сертификатов качества EUR1 и СТ1 для экспорта продукции включает перечень необходимых документов и требования к их проверке. Для EUR1 нужны инвойс, спецификация, упаковочный лист, расходные накладные, калькуляция и сертификат качества, а для СТ1 — аналогичные документы без накладных и калькуляции. Также необходимо проверять соответствие данных и правильность обозначений в сертификатах. Недействительные сертификаты подлежат возврату.",
    "Инструкция по подготовке документов для экспорта продукции_.docx": "Инструкция описывает необходимые документы для экспорта продукции, включая инвойс, спецификацию, договор, СМР, упаковочный лист, таможенную декларацию и сертификаты качества. Указываются ответственные лица за формирование каждого документа и процесс проверки данных перед отгрузкой. Также уточняется, что оригиналы передаются водителю, а сканы должны быть в формате PDF.",
    "Инструкция по подготовке инвойса и спецификации._.docx": "Инструкция описывает процесс подготовки инвойса и спецификации для международной торговли. Инвойс является аналогом счета-фактуры и включает информацию о товарах, условиях поставки и реквизитах сторон. Спецификация подтверждает намерения покупателя и должна содержать аналогичную информацию. Оба документа должны быть подписаны и переданы логисту вместе с остальными документами при отгрузке продукции.",
    "Инструкция по подготовке образца для клиента в 1С.docx": "Инструкция описывает процесс подготовки образца биг-бега для клиента в программе 1С, включая сбор технических параметров, создание заказа покупателя, подготовку заказа на производство и внесение информации в план производства. Она подробно объясняет шаги по заполнению необходимых данных и нюансы работы с документами для успешной отправки образца клиенту.",
    "Инструкция по подготовке сертификата качества внутреннего образца_.docx": "Инструкция по подготовке сертификата качества внутреннего образца включает внесение данных о сертификате, биг-беге, заказчике, партии, размерах, весе, плотности ткани, элементах загрузки и выгрузки, а также дате отгрузки. После заполнения сертификат проштамповывается, сканируется и отправляется покупателю и логисту. Оригинал также направляется покупателю с документами.",
    "Инструкция по постановки задачи на отгрузку готовой продукции в 1С.docx": "Инструкция по постановке задачи на отгрузку готовой продукции в 1С включает создание Заказа поставщику на основе Заказа покупателя, заполнение необходимых полей (склад, цена, сумма фрахта и контактная информация), а также назначение логиста и указание сроков выполнения задачи.",
    "Инструкция по проведеннию перемещения материалов между складами в программе 1С.docx": "Инструкция по перемещению материалов между складами в 1С: необходимо зайти в раздел \"Производство\", выбрать перемещение запасов, скопировать и исправить данные предыдущего перемещения, указать нужные склады и номенклатуру, затем провести перемещение.",
    "Инструкция по работе в 1с с мобильного телефона.docx": "Инструкция описывает, как получить доступ к 1С с мобильного телефона через программу RD Client. Необходимо настроить сервер и учетную запись с помощью IT-специалиста. При подключении важно помнить, что доступ возможен только с одного устройства, что приводит к закрытию 1С на ПК при подключении с телефона. Интерфейс полностью соответствует версии для ПК.",
    "ИНСТРУКЦИЯ ПО РАБОТЕ С CRM ДЛЯ 1го ОТДЕЛЕНИЯ.docx": "В компании НО1 и НО3 внедряется CRM для отслеживания истории взаимодействий с кандидатами и сотрудниками, создания единой базы данных. В инструкции описываются шаги добавления и редактирования контактов, работы с карточками кандидатов, фиксации взаимодействий и создания задач для эффективного управления процессом найма и взаимодействия с сотрудниками.",
    "Инструкция по сверке с покупателями.docx": "Компания должна ежемесячно проводить сверку расчетов с покупателями, отправляя и получая подписанные акты сверки. Для этого акты формируются в бухгалтерии и затем отправляются.",
    "Инструкция по созданию заказа на производство.docx": "Инструкция описывает процесс создания Заказа на Производство (ЗнП) на основе Заказа покупателя в системе 1С. Необходимо проверить правильность данных по номенклатуре, цене, количеству, сумме НДС и дате отгрузки. Затем следует создать ЗнП, заполнив необходимые поля, включая состояние заказа, спецификацию, материалы и параметры изделия. В конце нужно провести заказ и внести данные в План производства.",
    "Инструкция по созданию Заказа покупателя в 1С.docx": "Инструкция по созданию заказа покупателя в 1С описывает процесс оформления документа \"Заказ покупателя\" для производства партии продукции. Пользователю необходимо выбрать закладку \"Продажи\", создать новый заказ, заполнить основные данные, такие как организация, дата отгрузки и информация о клиенте, а затем указать номенклатуру товара и рассчитать себестоимость. После завершения всех заполнений необходимо провести заказ, что позволит создавать связанные документы в системе.",
    "Инструкция по созданию Заказа поставщику в 1С.docx": "Инструкция описывает процесс создания документа \"Заказ поставщику\" в 1С на основании \"Заказа покупателя\". Для этого необходимо выбрать соответствующий заказ, внести данные о товаре и стоимости перевозки, а также указать вид машины и комментарии. После заполнения всех полей документ проводится, и создается задание для логиста с необходимой информацией для отгрузки товара.",
    "Инструкция по созданию заказов на приобретение с фонда маржа.docx": "Инструкция по созданию заказов на приобретение из фонда МАРЖА включает этапы фильтрации по заказчикам, создания новых заказов каждую неделю, заполнения необходимых данных и отправки их на подпись руководителю.",
    "Инструкция по созданию и проведению  Директив распределения оборотных средств.docx": "Инструкция описывает создание и проведение Директив распределения оборотных средств в системе 1С для осуществления платежей, необходимых отделению, таких как комиссии клиентам. Процесс включает выбор необходимого вида операции, проверку наличия средств, заполнение заказов, утверждение сумм и формирование задания на рассмотрение директивы руководителем.",
    "Инструкция по созданию и проведению  Заказов на приобретение в 1С по Фонду оборотных средств.docx": "Инструкция описывает процесс создания и проведения предварительных Заказов на приобретение оборотных средств (ПЗП) в 1С для оплаты комиссий клиентам. Пользователю необходимо зайти в раздел \"Заказы на приобретение\", заполнить соответствующие данные о расходах, контрагенте и сроках, после чего провести ПЗП для добавления в реестр платежей.",
    "Инструкция по созданию счетов на оплату товара в 1С.docx": "Инструкция описывает процесс создания счетов на оплату товара в системе 1С. При получении заказа от клиента необходимо создать документ \"Счет\" на основании \"Заказа покупателя\". Счет содержит данные о товаре, его количестве и стоимости, автоматически подтягиваемые из заказа. В случае необходимости можно внести корректировки перед проведением документа. Также описаны особенности создания счета при отсрочке платежа и процедура отправки счета клиенту по электронной почте.",
    "Инструкция по составлению БП на неделю и работа с ним.docx": "Инструкция по составлению бизнес-плана (БП) на неделю включает создание нового БП каждую неделю, заполнение фактов выполнения задач из предыдущего плана, редактирование задач и времени в эксель-документе, а также отправку на утверждение. Необходимо также фиксировать фактическое время и статус выполнения задач в завершающем БП.",
    "Инструкция по формированию складского запаса.docx": "Инструкция по формированию отчета складского запаса описывает процесс получения информации о наличии биг-бегов на складе с помощью программы 1С. Для этого необходимо перейти во вкладку «Производство», выбрать отчет «ЗАПАСЫ», задать параметры и фильтры, указать период и организацию, после чего отобразится список биг-бегов с их количеством и себестоимостью. Полученные данные позволяют оперативно информировать клиентов о доступных товарах и их ценах.",
    "ИНСТРУКЦИЯ по формированию счета на оплату товара  без создания заказа покупателя.docx": "Инструкция описывает процесс формирования счета на оплату товара без создания заказа покупателя в случаях, когда нет подтверждения заказа. Пользователь должен выбрать пункт \"счета на оплату\", заполнить необходимые данные о компании, контрагенте, номенклатуре, количестве и цене, затем провести заказ, напечатать и отправить счет клиенту.",
    "Инструкция повызову сервиса по обслуживанию генератора на производстве_.docx": "Инструкция описывает процесс технического обслуживания дизельного генератора Hyundai DHY90L на производстве. Основные этапы обслуживания включают проверку электрики, замену масла и фильтров, а также регулярное техобслуживание согласно регламенту производителя. Указаны сроки и периодичность обслуживания, а также необходимость периодического запуска даже при редком использовании. Также предоставлены контактные данные сервисной службы для заказа услуг и документов, необходимых после проведения ТО.",
    "Инструкция СОЗДАНИЕ ЗАКАЗА НА ПРИОБРЕТЕНИЕ.docx": "Инструкция описывает процесс создания и редактирования заказов на приобретение в системе финансового планирования, включая выбор типа расхода, заполнение данных о заказчике и товарах, отправку на подпись и возможность копирования существующих заказов.",
    "Инструкция ТЕХНОЛОГИЯ ПОШИВА ДВУХ ПЕТЛЕВОГО БИГ-БЕГА С ФАРТУКОМ ДНО ГЛУХОЕ3.docx": "Инструкция по пошиву двух петлевого биг-бега с фартуком и глухим дном предназначена для обучения швей. Она описывает последовательность действий, начиная с подготовки, смазки машинки, до пошива деталей и сборки изделия, чтобы швея могла быстро овладеть необходимыми навыками.",
    "Инструкция ТЕХНОЛОГИЯ ПОШИВА МКР2  ДВУХ ПЕТЛЕВОГО БИГ-БЕГА С ГЛУХИМ ДНОМ2.docx": "Инструкция по пошиву двух петлевого биг-бега с глухим дном предназначена для обучения швей, чтобы они быстрее становились продуктивными. В ней описаны все этапы пошива, начиная с получения объёма работы и подготовки материалов, до выполнения необходимых швов и формирования углов на дне мешка.",
    "Инструкция №З ”Подготовка документов на отгрузки готовой подукции со склада ”.docx": "Инструкция по подготовке документов для отгрузки готовой продукции включает шаги по созданию и распечатке расходной накладной, товарно-транспортной накладной, счета на оплату и их оформлению в зависимости от способа доставки. Необходимо сохранить и не проводить накладные, затем формировать комплект документов, заполнять и печатать их с учетом специфики отгрузки и подписывать, передавая их кладовщику.",
    "ИНСТРУКЦИЯ_  ОТГРУЗКА КУРЬЕРСКОЙ ДОСТАВКОЙ (Новая Почта, САТ и т.д.).docx": "Инструкция описывает процесс отгрузки товаров курьерской доставкой (например, Новой Почтой) и включает шаги проверки задолженности клиента, заполнения заказа поставщику, создания задания логисту, передачи информации бухгалтеру и подготовку необходимых документов для водителя. Указаны требования к оформлению информации для бухгалтерии, данные для отправки груза, а также важные детали упаковки и отслеживания отправления.",
    "Инструкция_по_использованию_в_1С_Отчета_по_событиям.docx": "Инструкция описывает, как использовать отчет по событиям в 1С для оценки работы менеджеров отдела продаж, фиксируя количество контактов с клиентами и события, связанные с ними. Для формирования отчета необходимо выбрать соответствующие настройки в разделе «Календарь и почта», указать период и тип событий, а также задать различные фильтры по менеджерам, контрагентам, регионам и отраслям. После настройки фильтров следует нажать кнопку «Сформировать» для получения отчета.",
    "Инструкция_по_определению_минимально_допустимых_технических_параметров.docx": "Инструкция определяет минимально допустимые технические параметры для производства биг-бегов, акцентируя внимание на важности соблюдения характеристик для обеспечения качества продукции. Указываются допустимые снижения плотности ткани и строп, параметры для различных типов биг-бегов и вкладышей, а также требования к материалам и конструкции. Напоминается о необходимости соответствия заявленным параметрам для клиентов с высокими требованиями к качеству.",
    "Инструкция_по_расчету_параметров_продукции_для_вычисления_ее_стоимости.docx": "Инструкция описывает процесс расчета параметров и себестоимости биг-бегов различных типов, таких как биг-беги с петлями из тела контейнера и строп. Приводятся методики расчета размеров и веса заготовок, включая основные части, дно, вставки, а также загрузочные и выгрузочные элементы. Также указываются необходимые данные для учета брака в ткани и расчета весов различных компонентов. Результаты расчетов должны быть внесены в соответствующий файл EXCEL для определения себестоимости продукции.",
    "Инструкция_тушения_пожаров_в_электроустановках.docx": "Текст анализирует правила и особенности тушения электроустановок под напряжением, подчеркивая важность соблюдения мер безопасности при пожаротушении. Описываются различные методы и средства тушения в зависимости от уровня напряжения и типа оборудования. Включены рекомендации по использованию огнетушителей, включая порошковые и углекислотные, а также необходимость обесточивания электроустановок перед тушением. Упоминаются сложности и риски, связанные с пожаром в электроустановках, а также важность предварительной подготовки и планирования действий для обеспечения безопасности персонала.",
    "Инутрукция создания документов произвоства.docx": "Текст описывает процессы создания и учета производственных документов в 1С Бухгалтерии, включая составление плана отгрузок, заполнение маршрутных листов, формирование отчетов о производстве и оформление возвратов товаров от покупателей. Основные действия включают синхронизацию данных, создание отчетов, проверку правильности заполнения и проведение документов.",
    "КАК ПИСАТЬ ОРГПОЛИТИКУ КОМПАНИИ.docx": "Текст представляет собой инструктивное письмо по созданию организационной политики (оргполитики) компании. В нем обсуждаются ситуации, требующие документирования правил для предотвращения ошибок и обеспечения согласия среди сотрудников. Определяются цели, форма, типы документов и обязательные элементы, которые должны присутствовать в оргполитике. Указано, что оргполитика должна публиковаться на фирменном бланке и храниться в облачном хранилище. Также описаны процедуры внесения изменений и сроки действия различных типов документов. Основная задача оргполитики — улучшение работы компании и обучение новых сотрудников.",
    "как правильно отказывать кандидатам после собеседования _.docx": "Текст содержит рекомендации по тому, как правильно отказывать кандидатам после собеседования, акцентируя внимание на сравнительном анализе опыта и навыков кандидатов. Отказ должен быть объяснен недостаточным опытом и отсутствием необходимых навыков по сравнению с другими претендентами. Заключительное выражение благодарности и пожелания успеха в поиске работы.",
    "Как регистрировать исходящую корреспонденцию в 1С.docx": "Инструкция по регистрации исходящей корреспонденции в 1С, включая шаги для отслеживания даты отправки документов контрагентам и заполнения соответствующих колонок в системе.",
    "контроль работы инструктора.docx": "Для контроля работы инструктора школы швей необходимо ежедневно проверять заполнение таблицы \"список соискателей\" и наличие электронного дневника для каждого нового ученика. Важно отслеживать успеваемость и статус соискателей, а при возникновении вопросов обращаться к инструктору в Телеграм.",
    "Медичний огляд працівників.docx": "Форма медичного огляду працівника, включаючи особисті дані, інформацію про місце роботи, професію, шкідливі фактори, результати оглядів фахівців, діагнози та висновок про придатність для роботи.",
    "менеджер по благоустройству.docx": "Программа введения в должность для нового менеджера по благоустройству включает обязательные задания, обучение, участие в координациях и обязательные проверки на протяжении испытательного срока в четыре недели. Сотрудник должен пройти курсы, изучить регламенты, составить планы и заниматься статистикой, а также участвовать в общих собраниях и устранении отклонений в офисе. Успешность прохождения определяется выполнением всех обязательств и созданием плана работ по благоустройству.",
    "Менеджер по продажам (3).docx": "Программа введения в должность для менеджера по продажам включает ориентацию на инструменты и корпоративные ресурсы, выполнение заданий и участие в обучениях. Сотрудник должен пройти испытательный срок, выполнять квоты по продажам и участвовать в планировании и отчетности. Критерии успешности зависят от использования координаций, понимания коммуникационных линий и достижения финансовых целей. После окончания испытательного срока требуется представить результаты работы на общем собрании.",
    "Несущ 123.docx": "Текст представляет собой список сотрудников, с которыми автор проходит формулу для нового поста. Для каждого сотрудника указаны фамилия, имя, должность, каналы коммуникации, информация об обмене данными и сроки предоставления. Основная часть сотрудников не обменивается данными, в то время как некоторые имеют конкретные задачи и условия взаимодействия.",
    "Образец рамочного договора поставки и спецификации.docx": "Договір постачання між ТОВ «ПАК Індустрія» (Постачальник) та ТОВ «Сквирський комбінат хлібопродуктів» (Покупець) укладений 07.02.2022 року, передбачає постачання контейнерів поліпропіленових м'яких. Умови включають поставку на принципах СРТ, передоплату 20% та решту протягом 15 днів після отримання товару. Товар має відповідати державним стандартам якості. В договорі представлені умови приймання, відповідальність сторін, форс-мажорні обставини та механізми вирішення спірних питань. Договір діє до 31.12.2022 року з можливістю пролонгації.",
    "Оплата перевозчиков.docx": "Оплата перевозчиков осуществляется через внесение данных карточки в реестр, создание заказа в 1С на основании ТТН, указание суммы, маршрута и реквизитов перевозчика. С июля 2022 года используется новый ФОП, а с 2023 года обновлены требования к реквизитам для оплаты на карту.",
    "ОПЛАТА СЧЕТОВ.docx": "Инструкция по внесению счета в 1С: открыть вкладку \"Закупки\", выбрать \"Счета на оплату\", создать новый счет, заполнить информацию о контрагенте и товаре, указать номер и дату документа, сохранить и провести счет, при необходимости создать заказ на приобретение.",
    "ОСУЩЕСТВЛЕНИЕ ДОСТАВКИ СЛУЖБАМИ ДОСТАВКИ.docx": "Процесс доставки продукции включает получение данных от менеджера, выбор службы доставки (Новая Почта, САТ и др.), создание документов в 1С, выбор плательщика и корректировку взаиморасчетов в зависимости от того, кто оплачивает доставку.",
    "Отчет по событиям и контрагентам,  с которыми не было связи за определенный период_.docx": "Инструкция описывает использование отчета в 1С для контроля общения с контрагентами, с которыми не было связи за определенный период. Менеджеры могут формировать отчет по событиям и контрагентам, выбирая необходимые параметры, чтобы получить список клиентов без контактов. Это помогает не упускать из виду контрагентов и поддерживать регулярные контакты с ними.",
    "Перечень документов для СТ1 и ЕВРО1 (ВЭД).docx": "Список документов для подготовки сертификатов Евро-1 и СТ-1 для экспорта товаров: для Евро-1 нужны инвойс, сертификат на товар, справка производителя, расходные накладные и калькуляция, а для СТ-1 - инвойс и сертификат на товар. Все документы формируются самостоятельно.",
    "План на октябрь 2022.docx": "План действий для трех сотрудников включает отправку коммерческих предложений (КП), проведение переговоров с клиентами и получение заказов. Самойлов А. должен отправить 120 КП и получить заказы от ИрПласта, KGM и Дианы, Лядский А. - 250 КП и заказы от Cyrcon и других клиентов, Милушин А. - 300 КП и крупный заказ от Орла, а также пробные заказы от Trans Jack и Gumeko.",
    "Правила оформления и перечень документов для работы с импортом или экспортом по Европе.docx": "Для работы с импортом в Европе необходимы: бланк ЦМР, заявка, договор с перевозчиком, счёт, акт и справка о транспортных расходах. Для экспорта требуются: инвойсы, упаковочный лист, техническое описание, сертификаты качества и происхождения, ЦМР, заявка, договор с перевозчиком, счёт, акт, контракт с клиентом и сертификат Евро-1 или СТ-1.",
    "Примеры документов и бланков, которые относятся к получению продукта поста.docx": "Список документов и образцов, связанных с получением продукции поста, включая инструкции по выплате зарплаты, приходам ТМЦ и проведению производств.",
    "Проверочный список канцтоваров.docx": "Проверочный список канцтоваров с указанием наименований, минимального количества и наличия предметов.",
    "Программа_введения_в_должность_курьер.docx": "Программа введения в должность для специалистов курьерской службы включает список заданий и обязательств для стажеров на протяжении трех тестовых дней. Задания охватывают заполнение документов, получение инструкций, выполнение рабочих задач, взаимодействие с менеджерами и подведение итогов работы. Программа также включает общие требования для всех сотрудников, таких как подписание договоров, получение доступов к рабочим системам и прохождение обучения по корпоративным политикам и процедурам.",
    "Программа_введения_в_должность_общая.docx": "Программа введения в должность описывает последовательные задания и действия стажера в течение трех тестовых дней и испытательного срока. Она включает знакомство с менеджером, получение рабочих материалов, выполнение задач, прохождение курсов и оформление необходимых документов. Программа также включает критерии успешности прохождения испытательного срока и шаги для дальнейшего продвижения после его завершения.",
    "Простые задания для проверки личностных качеств оффлайн_.docx": "Текст описывает методики оценки различных качеств стажеров через специальные задания, такие как общительность, активность, настойчивость, умение держать удар, сообразительность и другие. Каждое качество оценивается по результатам выполнения задания и наблюдениям за поведением стажера.",
    "Работа по оплатам в базе 1с Европа.docx": "Работа по оплатам в 1С в Европе включает выбор компании плательщика и валюты. Важно следить за тем, на какую фирму выставлен счёт (SERVICETOR LTD - Болгарская, VBA TG - Польская).",
    "Руководство  печати Нового Плана производства и новых заказов на производство из плана для мастеров раскроя, пошива и упаковки_.docx": "Инструкция по печати и распределению нового плана производства и заказов мастерам раскроя, пошива и упаковки. Новый план присылается два раза в неделю, новые заказы выделяются желтым цветом и требуют печати в трех экземплярах. Процесс включает открытие программы 1С, выбор заказов, печать маршрутного листа и передачу документов мастерам в установленный срок.",
    "Руководство по  добавлению нового сотрудника в программ 1С.docx": "Инструкция по внесению нового сотрудника в программу 1С описывает шаги, начиная с получения документов удостоверения личности и номера мобильного телефона, и заканчивая процессом создания нового физического лица в разделе \"Сотрудники\", что позволяет добавить нового сотрудника в группу \"Производство Каменское беги\".",
    "Руководство по утверждению Приходных накладных в програсмме Медок.docx": "Инструкция по утверждению приходных накладных в программе «МЕДОК»: нужно найти программу на удаленном рабочем столе, ввести пароль, перейти в Реестр электронных документов, настроить параметры поиска, открыть нужную накладную, утвердить ее с помощью электронной подписи, после чего документ получает статус «Затверджено».",
    "Руководство по формированию заказов на приобритение с фонда обротных средств.docx": "Инструкция по созданию заказов на приобретение с фонда оборотных средств каждые две недели после начисления заработной платы, включая этапы открытия вкладок, копирования предыдущего заказа, заполнения новых данных и отправки скрина заказа в Telegram.",
    "Скрипт для холодного звонка менеджера ВЭД.docx": "Скрипт для холодного звонка менеджера ВЭД описывает пошаговый процесс общения с потенциальными клиентами по продаже крупногабаритной упаковки Big-bag. Включает выбор контакта в CRM, создание сценария разговора, уточнение потребностей клиентов, получение технических параметров продукции и дальнейшее сопровождение после отправки коммерческого предложения. Все действия фиксируются в CRM.",
    "Скрипт холодного звонка менеджера по продажам.docx": "Скрипт холодного звонка для менеджера по продажам включает в себя основные этапы: определение цели звонка, выход на лицо, принимающее решения (ЛПР), диагностику потребностей клиента, проведении презентации, обработку возражений и закрытие звонка. Цели могут варьироваться от актуализации базы до выставления счета. Важно выявить потребности клиента и провести фокусированную презентацию. Обработка возражений направлена на достижение цели, а закругление звонка включает согласование следующих шагов. Приведен пример диалога с клиентом, включая варианты вопросов для контакта с ЛПР и приемы работы с возражениями.",
    "Соглашение_региональный менеджер.docx": "Согласие на условия сотрудничества для регионального менеджера компании \"Биг-Беги\", включая детали тестовых дней, испытательного срока, задачи, график работы, обучение, порядок оценки и выплаты заработной платы. Установлены обязательства и ответственность сторон.",
    "СОЗДАНИЕ ЗАКАЗА НА МАРЖУ.docx": "Инструкция по созданию заказа на маржу в системе 1С, включая изменение типа расхода, заполнение полей, добавление комментариев и отправку на подпись руководителю.",
    "СОЗДАНИЕ ЗАКАЗА ОБОРОТНЫХ СРЕДСТВ.docx": "Инструкция по созданию заказа на приобретение оборотных средств в 1С, включая выбор типов и заполнение необходимых данных, таких как компания плательщика, контрагент и банковские реквизиты.",
    "Список действий руководителя в ситуации задержки сроков изготовления заказа либо образцов со сроками выполнения_.docx": "Список действий руководителя при задержке сроков выполнения заказа включает проверку документации, выяснение причин задержки, информирование клиента, предложение альтернативных решений и контроль за прогрессом устранения проблемы.",
    "ТЕСТОВОЕ ЗАДАНИЕ НА ЗНАНИЕ.docx": "Кандидаты Ирina и Tatyana описали условия учета командировочных расходов, топлива и предоплат, а также необходимость подтверждения расходов документацией. Ирina отметила, что командировочные расходы должны быть подтверждены приказом директора и использоваться в хозяйственной деятельности. Tatyana добавила, что суточные зависят от страны, а топливо можно включать в расходы только при наличии автомобиля. Оба кандидата согласны с тем, что необходимо указывать цель расходов и иметь подтверждающие документы.",
    "Упражнения для повышения эффективности работы и уменьшению стресса из-за долговых задач.docx": "Текст предлагает три упражнения для повышения эффективности работы и снижения стресса от долговых задач. Первое упражнение включает описание проблемной ситуации и планирование действий для её решения. Второе упражнение предполагает еженедельный обзор накопленных материалов, упорядочение записок и предложений, а также проверку списков проектов и дальнейших действий. Третье упражнение нацелено на создание удобной рабочей среды и поддержку контактов с людьми, разделяющими подходы к личной организованности.",
    "Формула несуществования.docx": "Текст представляет собой бланк формулы, в котором перечислены сотрудники, их должности, линии коммуникации и описание обмена данными между ними. Указаны роли сотрудников, типы используемых средств связи (Телеграм, Битрикс и т.д.) и условия, при которых происходит обмен информацией. В основном акцент сделан на сотрудничестве по выполнению задач и предоставлении отчетов. Большинство взаимодействий зависит от конкретных задач.",
    "ЧЕК-ЛИСТ для оформления заявки на перевозку.docx": "Чек-лист для оформления заявки на перевозку описывает последовательные действия, которые нужно выполнить при отгрузке и приходе материалов, включая получение информации от менеджеров, размещение заявок перевозчикам, заполнение необходимых документов (ТТН, заявки), и создание взаиморасчетов. Также указаны особенности работы при субподрядах. Основные участники процесса — менеджеры, кладовщики, перевозчики, бухгалтерия.",
    "Чек_лист_при_приеме_нового_сотрудника_НО2.docx": "Чек-лист для приема нового сотрудника включает выдачу рабочего места, ключ-карты, канцелярских товаров, системы 3-корзин, именного лотка, сим-карты и подписание акта приема-передачи имущества.",
    "Эссе по книге Как привести дела в порядок. Девида Аллена.docx": "Краткое содержание: Эссе по книге \"Как привести дела в порядок\" Девида Аллена описывает методы эффективной организации задач и управления временем. Основные цели системы — упорядочить задачи и научиться принимать решения по входящим сведениям. Книга предлагает инструменты для управления работой и процессами, обсуждает причины неэффективности и предоставляет упражнения для повышения уверенности. Аллен выделяет важные этапы управления деятельностью, способы сбора и обработки информации, а также критерии выбора действий на основе контекста, времени, энергии и приоритетов. Рекомендуются техники планирования и организации рабочего пространства для повышения продуктивности и снижения стресса.",
    "Эссе по продженому обучению  развитие мягких навыков.docx": "Курс посвящен развитию навыков межличностного общения и коммуникации, акцентируя внимание на вербальных и невербальных методах, эмоциональной зрелости, креативности, мотивации и работе с конфликтами. Рассматриваются принципы эффективного диалога, групповая динамика, управление изменениями, тайм-менеджмент и устойчивость. Участники изучают, как правильно задавать вопросы, вести диалоги, преодолевать конфликты и использовать эмоциональный интеллект для успешного взаимодействия с окружающими."
}