{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки руководителей. Успешные действия включают позитивное настроение, принятие решений на основе данных, поощрение успехов подчиненных, соблюдение дисциплины и тщательное планирование. Ошибки же отмечают проблемы, такие как игнорирование собственных распоряжений, эмоциональная реакция на проблемы, отсутствие контроля и недостаточное общение с подчиненными. Обе категории подчеркивают важность эффективного управления и формирования здоровой рабочей атмосферы.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций по финансовому планированию, проведению координаций, правилам работы с клиентами, учету основных средств и другим процессам в компании, включая книги и рекомендации по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает процессы отчетности и взаимодействия в финансовом отделе, включая ежедневные, еженедельные и ежемесячные отчеты, а также согласование директив и задач через разные платформы (битрикс и 1С). Указывается ответственность сотрудников и какие документы и отчеты необходимо предоставлять для учета финансов, планирования и контроля выполнения задач.",
    "2022-10-24 Приказ об отчислении денег в фонды развития и благотворительности.docx": "Приказ о постоянных отчислениях в фонды развития (6%) и благотворительности (1%) с 1 ноября 2022 года, направленный на предотвращение манипуляций руководителей с фондами и обеспечение финансовой стабильности компании. Контроль исполнения возложен на РО3 Биг-бегов.",
    "8а. Основные обязанности на посту.docx": "Текст описывает основные обязанности различных заместителей и штатных сотрудников в организации, включая руководство отделениями, составление планов, выполнение инспекций, управление кадровой документацией, развитие бизнеса и поддержание корпоративной культуры. Также упоминаются обязательства работников по планированию, отчетности, соблюдению правил коммуникации и обучению для повышения эффективности работы.",
    "Инструкция по начислению з_п сотрудникам компании в системе Битрикс.docx": "Инструкция описывает процесс начисления заработной платы сотрудникам компании через систему Битрикс. Устанавливается 18% от маржи для фонда оплаты труда административного персонала, который распределяется в зависимости от баллов каждой должности. Заработная плата выплачивается с соблюдением иерархии: сначала менеджеры, затем начальники отделов и в последнюю очередь исполнительный директор. РО3 отвечает за создание зарплатного файла каждый месяц, где вносятся данные о марже, коэффициентах и выслуге лет сотрудников. После заполнения файла он готов к применению для выплаты зарплаты.",
    "Инструкция по начислению зп.docx": "Инструкция по начислению заработной платы сотрудникам компании УК включает шаги получения данных о стаже, маржинальной прибыли и коэффициентах, внесение информации в зарплатную таблицу в Битриксе, начисление зарплаты в 1С и создание заказа на приобретение. Важно следовать установленным временным рамкам для сбора данных и заполнения таблиц.",
    "ИП “ПОРТРЕТ РЕГИОНАЛЬНОГО МЕНЕДЖЕРА ОТДЕЛЕНИЯ 2Б”.docx": "Инструктивное письмо описывает требования к кандидатам на должность регионального менеджера в отделении компании, предполагая, что они должны обладать местным языком на высоком уровне и опытом продаж в Европе. Основными критериями являются опыт, навыки активных продаж, умение работать с клиентами и знание рынка. Выполнение указанных требований обеспечит эффективный процесс найма и соответствие кандидатов необходимым критериям.",
    "Расчет ГСД Европа.docx": "Инструкция описывает процесс расчета суммы активов с учетом износа (ГСД) для компании. Включает детали о том, как определить активы (деньги, основные средства, дебиторская и кредиторская задолженность и др.) и пассивы (кредиты, задолженности, налоги и т.д.), а также порядок формирования отчетов и заполнения баланса. ГСД отображает собственный капитал, рассчитываемый на основе разницы между активами и пассивами. Процесс требует настройки отчетов и учета всех финансовых данных."
}