{
    "2020_08_19_Инструкция_По_ключевым_обязанностям_НО12.docx": "Инструкция описывает процесс организации доставки готовой продукции и материалов на производство. Менеджер по доставке получает задания через 1С от менеджеров второго отделения, содержащие информацию о грузе и условиях доставки. Существует два способа поиска автомобиля: через постоянных перевозчиков и размещение заявок на специализированных сайтах. После нахождения транспорта менеджер согласует стоимость, создает заявку в 1С и отправляет необходимые документы бухгалтеру для оформления. Также описывается процесс доставки материалов на производство и отправки готовой продукции через Новую почту.",
    "2020_08_19_Инструкция_По_организации_импортно_экспортных_операций(1).docx": "Инструкция по организации импортно-экспортных операций с доставкой автомобилей, включает сбор и перевод необходимых документов для растаможки, сотрудничество с брокером и транспортными компаниями, а также порядок действий при импорте и экспорте грузов через таможню «АгроСоюз».",
    "2020_08_19_Инструкция_По_организации_импортно_экспортных_операций.docx": "Инструкция описывает процессы импорта и экспорта товаров, включая сбор и перевод необходимых документов, сотрудничество с брокером и транспортными компаниями. Основные документы для растаможки включают контракт, спецификацию, инвойс, упаковочный лист и сертификаты, которые НО12 подготавливает и передает брокеру на таможне «АгроСоюз». Также указаны контакты брокера и транспортных компаний для организации перевозки грузов.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности отдела, включая процедуры заказа у поставщиков, планирование поставок и оплат, работу с кредиторской и дебиторской задолженностью, взаимодействие с арендаторами и поставщиками коммунальных услуг, а также работу с оборудованием на производстве.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности включают планирование перевозок готовой продукции, контроль расходов на доставку, организацию таможенного оформления, управление взаимоотношениями с транспортными услугами и ведение координаций с сотрудниками отдела логистики. Также требуется своевременная доставка продукции клиентам с минимальными затратами и правильное оформление сопроводительных документов. Необходимо участие в ежедневных собраниях, планирование выплат по услугам перевозки и организация экспортных и импортных отгрузок.",
    "Инструкция   по подготовке и отправке образца продукции.docx": "Инструкция описывает процесс подготовки и отправки образца продукции потенциальным клиентам для установления партнерских отношений. Она включает согласование необходимых материалов, сроков, создание заказа в программе 1С и формирование задания на отправку образца через курьерскую службу. Весь процесс структурирован, чтобы избежать путаницы и ускорить взаимодействие с новыми клиентами.",
    "Инструкция как заполнять и редактировать бланк ТТН для клиентов.docx": "Инструкция по заполнению и редактированию бланка ТТН для клиентов, включая необходимые поля, данные, которые нужно указать, и специфические требования для разных клиентов, таких как ТРЕЙДПАК.",
    "Инструкция написания отчетов и подготовки к рексовету.docx": "Инструкция описывает процесс написания отчетов, подготовки данных и участия в рекомендательном совете (рек совете) для РО4. Включает детали по написанию ежедневных и еженедельных отчетов, выставлению коэффициентов по заработной плате, составлению реестра платежей, а также подготовке боевого плана и заполнению статистики. Все процессы требуют координации с подчиненными и использованием различных документов и систем.",
    "Инструкция образец.docx": "Инструкция описывает процесс заказа производства образцов для клиентов в компании, чтобы помочь новым сотрудникам (стажёрам) эффективно выполнять задачи без замешательства. Она включает шаги по согласованию материалов и сроков, созданию заказа в программе 1С Беги, заполнению необходимых данных, проведению документов и организации отправки образцов с уведомлением соответствующих сотрудников. Следуя инструкции, новые работники смогут избежать отвлечений коллег и повысить эффективность работы.",
    "Инструкция ОПЛАТА ПЕРЕВОЗЧИКАМ.docx": "Инструкция описывает процесс оплаты перевозчикам для обеспечения соответствия налоговым требованиям. Логисты должны определить статус перевозчика (юрлицо или ФОП разных групп) и соответственно оформлять перевозку на нужное юридическое лицо. Оплаты должны составлять не менее 60% через юрлиц или ФОП 3 группы и не более 40% через личные карты. Это позволит улучшить подтверждение перевозок для бухгалтерии.",
    "Инструкция по заказу образцов для клиентов.docx": "Инструкция описывает процесс заказа образцов для клиентов через программу 1С Беги, включая шаги по созданию заказа, заполнению необходимых данных, проведению документа и назначению задания на отправку образцов, а также коммуникацию с сотрудниками.",
    "Инструкция по заказу производства образцов для клиентов.docx": "Инструкция описывает процесс заказа производства образцов для клиентов в компании, чтобы помочь новым сотрудникам секции продаж выполнять свои задачи без замешательства и отвлечения коллег. После получения запроса от клиента необходимо согласовать наличие материалов и сроки, затем открыть программу 1С, создать заказ, заполнить необходимые данные, провести документ и назначить задание на отправку образца. В день отправки образца необходимо уведомить сотрудников. Соблюдение инструкций способствует повышению эффективности работы сотрудников и компании в целом.",
    "Инструкция по координации с подчиненными_.docx": "Краткое содержание инструкции по проведению координаций с подчиненными включает: цель согласования действий для выполнения недельного плана и устранения препятствий; состав участников и расписание координаций через ЗУМ дважды в день; подготовку плана на неделю и текущий день; формат проведения, где каждый подчиненный докладывает о выполненных задачах и планах, а руководитель оценивает результаты и вносит коррективы. Также указаны данные, необходимые для предоставления разным группам сотрудников.",
    "Инструкция ПО ОПЛАТЕ НОВОЙ ПОЧТЫ НАПРАВЛЕНИЯ БИГ-БЕГИ.docx": "Инструкция по оплате доставки Новой почты для оптимизации затрат в компании \"Пак Индустрия\", включающая процесс формирования отчетов по затратам, заказам на оборотные средства и контролю расходов, связанных с услугами доставки, которые не входят в себестоимость продукции.",
    "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД.docx": "Инструкция по оформлению заказа в 1С для контрагента ВЭД, включая шаги по созданию заказа, заполнению данных, расчету себестоимости, созданию заказа на производство и назначению заданий для доставки. Основная цель — обеспечить правильное выполнение процесса и избежать путаницы среди сотрудников.",
    "Инструкция по поиску ТС и доставке груза.docx": "Инструкция по поиску транспортных средств (ТС) и доставке груза включает этапы поиска машины, сбор информации о грузе (вес, объем, адрес, контактные данные), использование сайтов и групп для поиска, заполнение заявки на сайте, обновление информации каждые полчаса, взаимодействие с водителями и необходимость уведомления менеджеров о любых изменениях. Также подчеркивается важность чистоты автомобиля и наличие запасов в размерах груза.",
    "Инструкция по получению заданий на вывоз от менеджеров 2го отделения и сдачи отчёта.docx": "Инструкция описывает процесс получения заданий на вывоз от менеджеров, включает этапы оформления заказов в 1С, передачу информации бухгалтеру производства, поиск перевозчика и заполнение необходимых документов. После завершения вывозной задачи результаты фиксируются в отчете о выполнении.",
    "инструкция подготовка к отпуску РО4.docx": "Инструкция по подготовке РО4 к отпуску включает в себя перераспределение обязанностей, таких как делегирование функций начисления зарплаты, составления заказов, заполнения статистики и написания отчетов, а также координация и составление плана производства. Необходимо удостовериться в закрытии задач в системе.",
    "Инструкция формирования заказа покупателя в 1С ВЭД.docx": "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД, включающая последовательные действия по созданию и проведению заказа, заполнению необходимых данных и расчету себестоимости. Также описан процесс назначения заданий и уведомления сотрудников о готовности заказа.",
    "Инструкция_по_оплате_Новой_почты_направления_Биг_Беги(1).docx": "Инструкция описывает процесс отчетности и распределения средств на услуги доставки Новой почты для компании, чтобы отделить затраты, которые не входят в себестоимость продукции. Для этого необходимо регулярно формировать отчеты о доставке и корректировать заказы на оборотные средства в соответствии с этими данными.",
    "Инструкция_по_оплате_Новой_почты_направления_Биг_Беги.docx": "Инструкция описывает процедуру учета и распределения затрат на услуги доставки Новой Почты в компании, чтобы оптимизировать использование оборотных средств. Включает шаги по формированию отчетов и заказов на оплату доставки, с целью контроля расходов, не относящихся к себестоимости продукции.",
    "Подписание документации (Договор, заявка и др.) с новым перевозчиком и внесение в 1С.docx": "Процесс работы с новыми перевозчиками включает сбор необходимых данных, их передачу для внесения в 1С, а также создание и оформление договора с юристом. Далее требуется подписать заявку на перевозку и отправить ее перевозчику.",
    "Правила отгрузок на выходных и праздничных днях.docx": "Правила отгрузок на выходных и праздничных днях оговаривают необходимость предварительной подготовки документов, поскольку бухгалтерия не работает. В пятницу оформляют пустые ТТН, а после выходных данные собираются и вносятся в ТТН, которые распечатываются и отправляются клиентам в понедельник. В случае самовывозов действуют аналогично, заполняя данные по мере их поступления.",
    "Правила по транспортировке продукции клиенту в чистом виде.docx": "В компании разработаны правила для предотвращения доставки грязной продукции клиентам. Ответственные лица должны следить за чистотой транспортных средств, проверять их состояние перед погрузкой и обеспечивать соответствующую упаковку товара. Менеджеры по продажам уточняют требования клиентов по упаковке и транспортировке, корректируя цену заказа согласно выбранному варианту.",
    "Правило о передаче товаро-материальных ценностей перевозчику при доставке их от нас к клиенту.docx": "При отгрузке товара клиентам необходимо соблюдение ряда правил: личное присутствие водителя, проверка чистоты машины кладовщиком, правильное расположение груза, подпись водителя в ТТН. В случае сомнений кладовщик должен связаться с НО12. Ответственность за выполнение правил лежит на кладовщиках.",
    "Проверка заполнения верными данными ТТН в 1С.docx": "Регулярная проверка правильности заполнения ТТН в 1С для учета данных НО12, которую необходимо проводить ежедневно, проверяя документы за предыдущий день.",
    "Работа с Новой Почтой.docx": "Для отправки товаров Новой Почтой необходимо получить заказ от 2-го отделения, вызвать курьера, указать детали отправки и записать номер заявки в чат. Отслеживание отправлений и расчеты по доставке проводятся через личный кабинет НП. Также с 2023 года действует отделение НП №15 и скидка 13% для ТОВ ПАК ИНДУСТРИЯ на услуги НП. Контакты курьеров и менеджера НП указаны в тексте.",
    "Редактирование бланка ТТН для клиентов.docx": "Инструкции по редактированию бланка ТТН для клиентов, включая важные моменты, такие как сохранение в формате Excel или PDF, и процесс заполнения документов после отгрузок на выходных."
}