{
    "10. Успешные действия и типичные ошибки.docx": "Текст содержит рекомендации по успешным действиям и типичным ошибкам помощника владельца компании. Успешные действия включают изучение структуры компании, заботу о владельце, проактивное решение задач, четкое планирование и контроль за выполнением задач. Типичные ошибки включают некорректную коммуникацию, отсутствие проверки результатов, плохую организацию встреч, а также игнорирование деталей и неполное понимание задач. Основной акцент сделан на необходимости следовать фактам и ответственности за выполнение поручений.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список документов и инструкций для специалистов по договорной работе, юристов и менеджеров, включая руководства по учету и обработке договоров, а также информацию о юридических аспектах ведения бизнеса в Украине.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст представляет собой схема взаимодействия и потоков информации между сотрудниками компании, включая перечень задач, отчетов и контактов. У каждой задачи указаны ответственные лица, способы коммуникации и периодичность обмена данными. Основные пункты включают финансовые директивы, выполнение задач в системах учета, связь с контрагентами, а также взаимодействие в рамках рабочего процесса.",
    "8f. Статистики поста.docx": "Текст описывает статистики, которые ведет Помощник Владельца Управляющей Компании (УК), включая две ключевые метрики: \"Изданные\" и \"Завершенные\" распоряжения. Он анализирует разрыв между этими статистиками для оценки эффективности работы. Помощник также отвечает за заполнение статистик Владельца в УК и ПК, включая статистику по завершенным задачам и кредиторской задолженности.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста: Владелец компании нуждается в помощнике для выполнения различных задач, освобождая время для стратегического развития. Помощник обязан быть на связи круглосуточно, вести запись поручений, контролировать выполнение задач через систему Битрикс, организовать встречи и мероприятия, а также заботиться о личных нуждах владельца. Важны обучающие сессии и четкое соблюдение организационной политики компании. Также требуется управление офисом, документооборотом и бухгалтерскими вопросами.",
    "Інструкція_ Перепроведення документів в 1С.docx": "Текст описує процедуру перепроведення документів у системі 1С, яка необхідна для забезпечення достовірності інформації в управлінському обліку. Контроль за цим процесом покладається на менеджера секції ІТ і адміністрування, який проводить перепроведення щотижнево для різних напрямків. Встановлено правила та етапи, включаючи виявлення помилок у документах і їх корекцію. Зокрема, зазначаються основні типи помилок, які можуть виникнути, а також результати перепроведення. Своєчасне виконання цих процедур сприяє прийняттю правильних управлінських рішень.",
    "Инструкция   ПО ВНЕСЕНИЮ ИЗМЕНЕНИЙ В ЕДИНОМ ГОСУДАРСТВЕННОМ РЕЕСТРЕ ЮРИДИЧЕСКИХ ЛИЦ  И СОХРАННОСТИ УСТАВНЫХ ДОКУМЕНТОВ.docx": "Инструкция по внесению изменений в ЕГРЮЛ и хранению уставных документов включает последовательные шаги для согласования изменений, назначения нового директора, получения необходимых документов и электронных ключей, а также уведомления контрагентов. Описываются сроки выполнения каждой задачи и порядок хранения оригиналов документов.",
    "Инструкция  контроля за сбором дебиторской задолженности.docx": "Инструкция описывает порядок контроля за сбором дебиторской задолженности, включая действия менеджеров до и после наступления сроков платежей, меры в случае просрочки и взаимодействие с юридическим отделом для взыскания долгов. Выделяются этапы общения с клиентами, документооборот и подготовка исковых заявлений, а также процессы исполнения судебных решений.",
    "Инструкция О СПАСЕНИИ НАЛИЧНЫХ ДЕНЕЖНЫХ СРЕДСТВ В ОФИСЕ.docx": "Инструкция описывает действия сотрудников компании в случае визита правоохранительных органов и предполагает меры по защите наличных денег. Ответственным за спасение наличных назначен РСФ. Запрещено принимать наличные с 09:00 до 12:00 и после 16:00, в офисе не должно быть более 200,000 грн. В случае обыска наличные нужно скрыть и вывезти, а также обеспечить минимальное количество денег в кассе к пятнице. Неудачные попытки спасения средств необходимо зафиксировать в протоколе и подать заявление о личной собственности. РСФ не отвечает за средства, выданные под отчет."
}