{
    "10. Успешные действия и типичные ошибки.docx": "В тексте описаны успешные действия в управлении финансами компании и типичные ошибки, допущенные в процессе. Успешные действия включают закрытие кредитной линии для экономии на процентах, покупку валюты по низким курсам, ведение таблиц по кредитам и своевременное выполнение обязательств. Ошибки касаются затягивания решений по финансам, недостатка документации и неверного управления выплатами, что привело к задержкам и рискам остановки работы компании. Рекомендуется улучшить коммуникацию, согласовывать важные решения и четко формулировать задачи.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и руководств по использованию оборудования, включая правила установки маржи, выплаты откатов клиентам, стратегическое планирование, обязанности руководителей, правила приобретения основных средств, функции УК и ИД, а также инструкции по финансовому планированию и приему на работу.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Документ описывает схему работы с разнообразными частицами, их потоками, необходимыми изменениями и направлениями. В тексте перечень частиц, взаимодействия сотрудников и способы коммуникации. Каждый сотрудник имеет свои обязанности, задачи и каналы общения, включая использование платформ для управления задачами (Битрикс, 1С) и мессенджеры (телеграм). Также указаны контакты для коммуникации с контрагентами и направления работы, связанные с финансами, отчетами и директивами.",
    "2. Цель поста.docx": "Пост направлен на достижение и развитие стратегических целей предоставляющих компаний с помощью существующих сотрудников, без привлечения новых. Генеральный директор сотрудничает с исполнительными директорами для реализации стратегических планов, контролирует их выполнение и обеспечивает необходимое финансирование.",
    "8c. Регулярные действия.docx": "План работы включает регулярные действия на неделю, месяц и год, с указанием времени, выполнения задач и ожидаемых результатов. Каждую неделю проводятся утренние координации, а также назначены другие мероприятия на каждый день. В месяц детализированы проверки инвентаризаций, себестоимости и создание заказов. В год запланированы действия по кредитованию и проверки компаний.",
    "8f. Статистики поста.docx": "Текст описывает систему статистики для помощи владельцу управляющей компании (УК) в отслеживании распоряжений и завершённых задач. Основное внимание уделяется двум категориям статистики: \"Изданные\" (все распоряжения, выданные владельцем) и \"Завершенные\" (распоряжения, принятые владельцем после выполнения). Анализ разрыва между этими двумя статистиками помогает оценить эффективность работы. У владельца есть две дополнительные статистики: завершённые задачи по стратегическим программам и кредиторская задолженность.",
    "8а. Основные обязанности на посту.docx": "Текст описывает основные обязанности генерального директора управляющей компании, включая создание еженедельного боевого плана и финансовых планов, участие в координациях, управление задачами и подчинёнными, а также проведение инспекций по финансовым показателям. Генеральный директор должен также уделять внимание стратегическому управлению, поддерживать актуальность финансовых планов, осуществлять взаимодействие с руководителями предоставляющих компаний и заниматься вопросами оптимизации бизнес-процессов. Описание включает детали о том, как собирать и обрабатывать информацию, а также о критериях для утверждения финансовых и стратегических задач.",
    "Идеальные картины ПК_.docx": "Краткое содержание текста описывает идеальные бизнес-модели компаний, занимающихся производством и продажей биг-бегов в Европе и Украине, а также производством известняка. В тексте упоминаются детали о численности сотрудников, объемах производства, прибыльности, налоговой оптимизации, образовательной программе для швей, а также новые технологии и оборудование. Все компании стремятся увеличить эффективность, минимизировать затраты, разнообразить источники дохода и расширять рынок, включая экспорт и онлайн-продажи.",
    "Инструкция   ПО ВНЕСЕНИЮ ИЗМЕНЕНИЙ В ЕДИНОМ ГОСУДАРСТВЕННОМ РЕЕСТРЕ ЮРИДИЧЕСКИХ ЛИЦ  И СОХРАННОСТИ УСТАВНЫХ ДОКУМЕНТОВ.docx": "Инструкция описывает порядок внесения изменений в Единый государственный реестр юридических лиц (ЕГР) и хранение уставных документов. Процесс включает согласование сроков и кандидатов на пост нового директора, подготовку необходимых документов, получение электронных ключей, уведомление контрагентов и оформление кадровой документации. Уставные документы хранятся в Битрикс и архиве, с четкими требованиями по запросу оригиналов.",
    "Инструкция по 1С для администратора и IT специалиста_.docx": "Инструкция предназначена для администраторов и IT-специалистов по настройкам в 1С, включая управление возвратом оригиналов документов и договоров. Она описывает правила контроля возврата, устанавливаемые для расходных накладных и договоров с отсрочкой платежа, а также порядок блокировки работы сотрудников при несоблюдении правил. Включает шаги по настройке уведомлений и сроков возврата, а также распределению ответственности между менеджерами и их руководителями.",
    "Инструкция по заполнению статистик на platrum.ru.docx": "Инструкция по заполнению статистики поста ГД на сайте platrum.ru, включая вход в систему, выбор компании УК и внесение данных в статистический график.",
    "Инструкция_ Выдача временных прав в 1C.docx": "Инструкция описывает процесс выдачи временных прав сотруднику в 1С через создание запроса на изменение данных (ЗРС) в Битриксе. После подтверждения запроса главой департамента ИТ специалист предоставляет доступ до 05:00 следующего дня. Описаны шаги для ИТ специалиста по настройке временных прав в системе."
}