{
    "02.04 - 08.04.docx": "Боевой план на неделю для руководителя отдела Аллы Волошиной включает регулярные задачи, найм сотрудников и проекты. За период с 02.04 по 08.04.24 запланировано выполнение 36 часов задач, фактически выполнено 37 часов. Все регулярные задачи выполнены, за исключением одной по переводу сотрудников на квоты по ГСД. Зафиксированы планы по обучению и мотивации сотрудников.",
    "04.06 - 10.06.24.docx": "Боевой план на неделю для руководителя Аллы Волошиной включает цели по выполнению квот и регулярные задачи, а также действия по найму сотрудников и утверждению документов. В таблицах представлены статистические данные, время, запланированное для выполнения задач, а также фактическое время и статус выполнения. Общая планируемая загрузка составляет 37,5 часов.",
    "04.06.24 - 10.06.24г БП РО 2 МП Лахно Ярослав.docx": "Документ представляет собой боевой план на неделю для руководителя Я.Ю. Лахно, охватывающий период с 4 по 10 июня 2024 года. В нем содержится статистика выполнения ключевых показателей, регулярные задачи с планируемым и фактическим временем выполнения, а также действия на неделю, направленные на привлечение новых клиентов и работу с существующими. Основное внимание уделено управлению доходами, увеличению валовой прибыли и количеству заказов.",
    "04.06.24-10.06.24.docx": "Боевой план менеджера секции на неделю с 4 по 10 июня 2024 года включает статистику выполнения прошлых квот, регулярные задачи с временными рамками и задачами по обучению, а также действия на неделю с конкретными заданиями и временем, отведенным для их выполнения. Общая нагрузка составляет 32 часа 30 минут.",
    "07.05.24 - 13.05.24г БП РО2 МП Лахно Ярослав.docx": "Документ содержит план работы руководителя Лахно Я.Ю. на неделю с 07.05.24 по 13.05.24. В нем представлены статистические показатели по валовой прибыли, валовому доходу и количеству заказов, а также регулярные задачи, которые нужно выполнить, и действия для выполнения планов работы компании. Также указаны временные рамки для выполнения задач и статус их выполнения. Включены задачи по обучению и планы по привлечению новых клиентов и заказов. Общая нагрузка на неделю составляет 34 часа 20 минут.",
    "07.05.24-13.05.24.docx": "Боевой план на неделю для менеджера секции с 07.05.24 по 13.05.24 включает планирование и выполнение задач, связанных с доставкой товара, обработкой заказов и отчетностью. В плане указаны квоты на доставленный товар и статистика выполнения прошлой недели. Все регулярные задачи были выполнены в установленное время, общая нагрузка составила 32 часа 30 минут, фактическое время выполнения — 35 часов 30 минут.",
    "08.08-21.08.23.docx": "Текст содержит план действий стажера на неделю, включая задачи, время выполнения и статус. Основные задачи включают изучение корпоративных политик и программ, подписание договоров, получение доступов и ежедневную отчетность о производстве и оборудовании. Показатели выполнения задач и регулярные действия также представлены.",
    "09.04 - 15.04.docx": "Боевой план на неделю для руководителя отдела, Аллы Волошиной, охватывает период с 9 по 15 апреля и включает статистические показатели, регулярные задания, задачи по обучению, действия на неделю и задачи по программам и проектам. Основные достижения включают выполнение большинства задач, хотя некоторые из них не были успешно завершены. В целом, планируемое и фактическое время выполнения задач заметно совпадает.",
    "09.04.24 - 15.04.24г БП РО 2 МП Лахно Ярослав.docx": "Боевой план менеджера секции на неделю с 09.04.24 по 15.04.24 включает статистику выполнения квот, регулярные задачи, действия для привлечения новых клиентов и проработки текущих, а также задачи по обучению. Задачи охватывают обработку коммуникации, организацию встреч, подведение еженедельных статистик и привлечение новых клиентов через коммерческие предложения и переговоры. Итоговое время на выполнение всех задач составляет 32 часа 40 минут.",
    "09.04.24-15.04.24.docx": "Боевой план на неделю для менеджера секции на период с 9 по 15 апреля 2024 года включает в себя статистические данные по доставленному товару, регулярные ежедневные задачи, действия на неделю и задачи по обучению. Все запланированные задачи выполнены в срок, включая обработку заказов, отгрузку продукции и сведение взаиморасчетов. Общее время на выполнение задач составило 39 часов 10 минут.",
    "09.08.22-15.08.22.docx": "Боевой план на неделю для менеджера секции включает задачи, статистику выполнения прошлой недели и текущие квоты. Основные действия сосредоточены на обработке заказов, отгрузке продукции и обучении. Из 11 задач, 9 были выполнены, среди которых подведение статистик и участие в координации, однако некоторые обучающие курсы и переговоры не были завершены. Общая планируемая загрузка составляет 40 часов 50 минут.",
    "1.docx": "Акт забракування продукції оформляється лаборатором для документирования количества и показателей бракованной продукции, причин брака и решений по фракции, с подписями ответственных лиц.",
    "10. Успешные действия и типичные ошибки.docx": "Описание должности включает успешные действия менеджера, такие как позитивное отношение, принятие решений на основе данных, поощрение подчиненных, поддержание порядка на рабочем месте и участие в корпоративных мероприятиях. Также подчеркиваются типичные ошибки, такие как игнорирование собственных распоряжений, недостаток контроля, неправильная оценка подчиненных, неэффективное общение и отсутствие обучения. Дано также подробное описание статистики, касающееся качества продукции, и пример ошибок при составлении статистики.",
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист для изучения инструкций и проведения упражнений по текущему посту.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Сборник письменных материалов и руководство по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков частиц в организации, включая процессы увольнения, учета задач, финансового планирования, начисления зарплаты и обучения сотрудников, а также документы и инструменты, необходимые для управления бизнес-процессами и взаимодействия внутри компании.",
    "14.05.24 - 20.05.24г БП РО2 МП Лахно Ярослав.docx": "Боевой план на неделю для руководителя Лахно Я.Ю. включает статистику выполнения квот по валовой прибыли, валовому доходу и количеству заказов. Задачи на неделю состоят из регулярных административных задач, сбора данных, переговоров, привлечения новых клиентов и мониторинга тендеров. Общая планируемая занятость составляет 34 часа 20 минут.",
    "14.05.24-20.05.24.docx": "Боевой план менеджера на неделю с 14.05.24 по 20.05.24 включает в себя выполнение задач по доставке товара, обработке заказов, отгрузке и обеспечению производства. Предусмотрены регулярные действия, такие как обработка входящей коммуникации и составление планов, все задачи выполнены в установленное время. Также отмечено выполнение квот по доставленному товару с соответствующей статистикой. Общая запланированная трудозатрата составляет 32 часа 30 минут, все задачи выполнены, что подтверждено соответствующими отчетами.",
    "16.04.24 - 22.04.24г БП РО 2 МП Лахно Ярослав.docx": "Боевой план на неделю для менеджера Лахно Я.Ю. включает статистику по заказам, доходам и клиентам за период с 16.04.24 по 22.04.24, а также регулярные задачи, такие как обработка коммуникации, составление планов и участие в собраниях. Программа действий включает сбор данных от клиентов, привлечение новых клиентов, составление плана продаж и мониторинг тендеров. Общая запланированная занятость составляет 32 часа 40 минут.",
    "16.04.24-22.04.24_.docx": "Боевой план для менеджера секции на неделю с 16 по 22 апреля 2024 года включает статистику доставки товаров, выполнение регулярных задач, действия на неделю и обучение. Все задачи успешно выполнены, включая обработку входящей коммуникации, составление планов, отгрузку продукции и сведение взаиморасчетов. Общая трудозатрата составила 39 часов 10 минут.",
    "2. Цель поста.docx": "Пост посвящен определению цели и ценного конечного продукта.",
    "2015-04-06 Регламент по использованию оргсхемы -ООО -Компания ВБА. Направление Известняки.docx": "Регламент организации ООО «Компания ВБА» описывает структуру и функции подразделений в направлении известняков, утверждая, что каждый сотрудник должен понимать и выполнять свои обязанности для достижения ценного конечного продукта (ЦКП). В документе обозначены основные отделения, их задачи и механизмы взаимодействия. Основа компании — разделение функций для повышения эффективности. Также выделяются виды обмена между сотрудниками и компаниями, а ключевыми требованиями к сотрудникам становятся производство ЦКП, поддержание системы быстрого потока и активное взаимодействие в соответствии с оргсхемой.",
    "2020_02_20_И_Формирование_Заказа_покупателя_в_1_С_Известняк.docx": "Инструкция по формированию заказа покупателя в 1С описывает процесс создания и заполнения заказа, включая выбор контрагента, заполнение необходимых полей, добавление товаров и их характеристик, а также сохранение заказа. Правильное выполнение этих действий обеспечивает точный учет продаж и необходимую информацию для планирования.",
    "2020_06_15_ИП_Правила_по_работе_с_перевозчиками.docx": "Инструктивное письмо описывает правила работы с перевозчиком для компании, предостерегая от мошенничества. В документе указаны требования к водителям и менеджерам по доставке на этапах загрузки, перевозки и разгрузки, включая обязательные документы, контроль целостности груза и необходимость постоянной связи. Также перечислены проверенные транспортные компании для работы с ЖД станциями.",
    "2020_08_26_Инструкция_Создание_Отчета_о_запасах_производства.docx": "Инструкция описывает процесс создания отчета о запасах производства в 1С для менеджера по продажам. Это необходимо для правильного планирования объемов продаж и решения проблемы недостатка информации о наличии продукции. Менеджер должен выбрать необходимые параметры, заполнить поля с датами и данными о компании, и сформировать отчет, который покажет остатки продукции на складе. Таким образом, у менеджера будет информация для более эффективного управления продажами.",
    "2020_09_01_Конкурентные_преимущества_сотрудничества_с_компанией.docx": "Текст описывает конкурентные преимущества сотрудничества с компанией \"Известняк\", выделяя её опыт на рынке, разнообразие продукции, высокое качество услуг и товаров, клиенториентированность, гибкие условия оплаты и постоянное развитие персонала.",
    "2020_09_02_Инструкция_Способы_поиска_нового_клиента.docx": "Текст описывает инструкции для менеджера по продажам по поиску новых клиентов для торгового-производственного предприятия. Упоминаются сферы применения продукции, способы поиска клиентов через интернет, СМИ и базы данных. Основные методы работы включают обзвон потенциальных клиентов, участие в выставках и семинарах, использование рекомендаций и партнерских программ. Вся информация о новых клиентах фиксируется в системе CRM. Руководство подчеркивает важность непрерывного поиска клиентов, несмотря на существующую клиентскую базу.",
    "21.05 - 27.05.24.docx": "Боевой план на неделю для Аллы Волошиной включает выполнение регулярных задач, найм сотрудников и задачи по программам и проектам с общим временем 37 часов. Все задачи выполнены, за исключением одного пункта о регламенте по папке должности, который не был завершен.",
    "21.05.24 - 27.05.24г БП РО 2 МП Лахно Ярослав.docx": "Документ содержит боевой план на неделю для руководителя Лахно Я.Ю. на период с 21 по 27 мая 2024 года, включая статистические показатели (валовая прибыль, валовый доход, количество заказов) и планируемые задачи с временными рамками, статусом выполнения и продуктами. Среди задач — обработка коммуникации, составление планов, участие в координации и совещаниях, а также привлечение новых заказов и мониторинг клиентов. В конце представлены итоговые временные затраты по задачам.",
    "21.05.24-27.05.24.docx": "Документ представляет собой боевой план менеджера секции на неделю с 21 по 27 мая 2024 года. В нем перечислены статистики по выполнению квот на доставку товаров, а также регулярные и недельные задачи с указанием времени планирования и фактического выполнения. Все задачи выполнены успешно, общая затраченная на выполнение время превышает запланированное. Направлено на оптимизацию процессов и улучшение статистики выполнения.",
    "21.06 - 27.06.21г БП РО 72 МП Лахно Ярослав.docx": "Боевой план на неделю для менеджера секции Лахно Я.Ю. охватывает период с 21.06 по 27.06.21 и включает статистические показатели, расписанные задачи и регулярные действия. Основные цели включают увеличение количества заказов и валового дохода, а также выполнение административных задач и обучение. Планируется выполнить 27 часов 40 минут работы, включая 17 часов на действия на неделю и 10 часов 40 минут на регулярные задачи.",
    "23.04.24 - 29.04.24г БП РО 2 МП Лахно Ярослав.docx": "Краткое содержание: В документе представлен боевой план менеджера секции Я.Ю. Лахно на неделю с 23 по 29 апреля 2024 года. Включены статистические данные о выполнении квоты по заказам и доходам, список регулярных задач с статусом выполнения, а также запланированные действия на неделю. Основные цели заключаются в сборе данных по клиентам, привлечении новых заказов и подтверждении сделок с существующими клиентами. Общее время, запланированное на выполнение всех задач, составляет 31 час 40 минут.",
    "23.04.24-29.04.24.docx": "Боевой план для менеджера на неделю с 23.04.24 по 29.04.24 включает статистику выполнения плана по доставленному товару, регулярные действия и задачи, которые необходимо выполнить. Все задачи, включая обработку коммуникации, составление планов, участие в собраниях и отгрузку продукции, успешно выполнены. Общая сумма времени на задачи составила 39 часов 40 минут.",
    "28.05 - 03.06.24.docx": "План работы руководителя Аллы Волошиной на неделю с 28.05 по 03.06.24 включает выполнение регулярных задач и задач по обучению, найму, увольнению сотрудников и утверждению нормативных документов. Все запланированные задачи, кроме одной, были выполнены в установленный срок. Общая оценка времени, затраченного на выполнение задач, составила 36,5 часов.",
    "28.05.24 - 03.06.24г БП РО 2 МП Лахно Ярослав.docx": "Боевой план на неделю для руководителя Лахно Я.Ю. включает задачи по выполнению квот, статистику прошлой недели и план текущей постижения целей. Задачи разделены на регулярные, связанные с обучением, и действия на неделю, охватывающие работу с клиентами, привлечение новых заказов и мониторинг тендеров. Итоговое время планируется на 38 часов 50 минут.",
    "28.05.24-03.06.24.docx": "Боевой план менеджера секции на неделю с 28.05.24 по 03.06.24 включает статистику по выполнению квот, регулярные задачи с временными нормативами и статусом выполнения, а также действия на неделю с детализацией по каждой задаче и времени, затраченному на их выполнение. В большинстве случаев задачи выполнены в срок. Весь объем времени по всем задачам составил 36 часов 30 минут.",
    "3. Ценный конечный продукт поста ЦКП.docx": "Ценный конечный продукт (ЦКП) поста.",
    "30.04.24-06.05.24.docx": "Боевой план менеджера секции на неделю с 30.04.24 по 06.05.24 включает статистику выполнения квот по доставке товаров, регулярные задачи и задачи на неделю. Все регулярные задачи были успешно выполнены за планируемое время. В задачах на неделю также достигнуты запланированные результаты, за исключением некоторых отклонений по времени выполнения. Общая нагрузка составила 32 ч 30 мин, фактическое время работы - 31 ч.",
    "30.04.24-06.05.24г БП РО 2 МП Лахно Ярослав.docx": "Боевой план на неделю с 30 апреля по 6 мая 2024 года включает в себя задачи и статистические показатели для руководителя Лахно Я.Ю. Отчет содержит данные о выполнении квот по валовой прибыли, доходу и количеству заказов. Установлены регулярные задачи с запланированным и фактическим временем выполнения. Планируется сбор данных, привлечение новых клиентов, мониторинг тендеров и работа с существующими заказами. Общее время, отведенное на выполнение задач, составляет 33 часа 50 минут.",
    "4. Идеальная картина работы на данном посту.docx": "Текст описывает идеальную картину работы на конкретной должности.",
    "5. Приоритеты в организации работы на данном посту.docx": "Приоритеты в организации работы на данном посту заключаются в эффективном выполнении задач, оптимизации процессов и повышении качества работы.",
    "6. Положение поста на орг.схеме.docx": "Текст содержит заголовок \"Положение поста на оргсхеме\" и цифру \"3\", но не содержит дополнительной информации для анализа.",
    "7. Экземпляр орг.схемы отделения, к которому относится пост.docx": "Краткое содержание: описание примера организационной схемы отделения, к которому относится пост.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности, выполняемые отделением.",
    "8c. Регулярные действия.docx": "Текст представляет собой шаблон для планирования регулярных действий на неделю, месяц и год с указанием времени, действий и продуктов для каждой задачи.",
    "8d. Примеры документов и бланков, которые относятся к получению продукта поста.docx": "Документальные примеры и бланки, связанные с процессом получения продукта поста.",
    "8e. Инструменты, необходимые для производства ЦКП.docx": "Список инструментов, необходимых для производства ЦКП, включает в себя ноутбук, рабочее место, системы управления, программы (Битрикс, 1С, Медок), электронную почту, платформы для общения (ZOOM, Телеграм), графики координаций и различные отчеты и документы.",
    "8f. Статистики поста.docx": "Текст содержит упоминание о статистике Руководителя отделения квалификации ББ, однако не предоставляет конкретных данных или информации.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание: Основные обязанности на посту составляют 4 пункта.",
    "9. Инструкции по выполнению действий на посту.docx": "Инструкции по выполнению действий на посту, включая реестр документов и ссылки на гугл сайт с оргполитиками.",
    "Акт брака продукции.docx": "Акт забраковування продукції фіксує виявлення бракованої готової продукції, кількість бракованих бегів та тон, а також показники браку, причину та ухвалене рішення. Зазначені підписи лаборанта, бригадира, начальника виробництва та бухгалтера.",
    "БП 04.06-10.06.2024 Бухгалтер по первичной документации.docx": "План работы бухгалтера по первичной документации на неделю с 28.05. по 03.06.2024, включает выполнение регулярных задач, загрузку и сверку документов, а также задачи по обучению и проекты. Фактическое время выполнения задач составило 56 часов, что превышает запланированные 44 часа. Все основные задачи выполнены успешно.",
    "БП 07.05 - 13.05.docx": "В документе представлен боевой план на неделю с 7 по 13 мая 2024 года, составленный руководителем Аллой Волошиной. Включает статистику выполнения квот, регулярные задачи и действия на неделю. Из 17 запланированных задач, 15 были выполнены. Основные акценты сделаны на обработке коммуникации, участии в собраниях, найме сотрудников и обучении. Также зафиксированы несостоявшиеся задачи, такие как утверждение справочника статистик и регламента по оплате труда. Общая работа включала 38,5 часов, фактическое выполнение составило 37,5 часов.",
    "БП 07.05-13.05.2024 Бухгалтер по первичной документации.docx": "Боевой план на неделю для бухгалтера Светланы Алексеевой с 07.04. по 13.05.2024 включает в себя выполнение регулярных действий, обучение и задачи по проектам. Статистика выполнения квот и задач фиксируется, большинство задач выполнено в соответствии с планом. Общее время на выполнение задач составило 40 часов, все действия выполнены.",
    "БП 1.docx": "Стажер на период с 23.04 по 29.04.2024 разработал план работы, выполнив задания по статистике, регулярным действиям и задачам на неделю. Выполнена часть планов по обучению и задачам, включая участие в собраниях, подготовку отчетов и контроль за производственными процессами. Всего было запланировано 51,5 часов работы, фактически выполнено 43,5 часов.",
    "БП 11.docx": "Боевой план на неделю начальника отдела Кинаша Ярослава включает статистику по выполнению квот, задачи по обработке заказов, обработке входящей коммуникации, составлению планов и участию в координации. Также обозначены задачи по обучению и развитию новых рынков сбыта. Итоговое время на выполнение задач составило 34,5 часа, с перечислением необходимых действий и прогнозируемых результатов по валовой прибыли и доходу.",
    "БП 14.05 - 20.05.docx": "Документ представляет боевой план на неделю для руководителя Аллы Волошиной, охватывающий период с 14 по 20 мая 2024 года. В плане указаны статистики выполнения квот, регулярные задачи с указанием времени планирования и фактического исполнения, а также задачи по найму, обучению и программам. Большинство задач выполнено в срок, но некоторые остались невыполненными. Общая итоговая сумма времени для всех задач составляет 37,5 часов, фактическое время — 38,5 часов.",
    "БП 16.04 - 22.04.24.docx": "Боевой план на неделю для руководителя отдела, Аллы Волошиной, охватывает период с 16 по 22 апреля и включает статистику по выполнению квот, регулярные и специальные задачи. Запланированные задачи касаются проведения инспекций, координации работы с сотрудниками, найма новых работников и утверждения регламентов. Полностью выполнено 39,5 часов из запланированных 42. Основное внимание уделяется выполнению квот и укреплению команды через обучение и найм новых сотрудников.",
    "БП 20.docx": "Боевой план на неделю для начальника отдела Кинаша Ярослава включает статистику выполнения квот по заказам, валовой прибыли и доходу, а также задачи и действия, необходимые для достижения поставленных целей. Основные задачи включают обработку коммуникаций, составление планов, участие в координациях и собраниях, обучение и работу над новыми рынками. Общее запланированное время на действия составляет 26,5 часов. Также предусмотрены планы по отгрузкам и продажам на текущую неделю.",
    "БП 21.05-27.05.2024  Алексеева Светлана.docx": "Боевой план на неделю для бухгалтера Светланы Алексиевой включает задачи по обработке документации, участию в координациях и составлению планов. Все задействованные задачи на период с 21 по 27 мая 2024 года имеют запланированное и фактическое время выполнения, который в общем составляет 40 часов. Основные мероприятия: обработка входящей коммуникации, составление отчетов, разнесение документов в 1С и участие в собраниях.",
    "БП 23.04.-29.04.24 Бухгалтер по первичной документации.docx": "Боевой план стажера Светланы Алексиевой на неделю с 23.04 по 29.04.2024 включает выполнение регулярных задач, обучение и действия по программам и проектам, с планированием времени и фактическими часовыми затратами. Все задачи, включая обработку документации и обучение, в основном были выполнены в срок, с общей нормой работы 40 часов и фактическими затратами 42 часа.",
    "БП 26.03 - 01.04_.docx": "Боевой план на неделю руководителя отдела с 26.03.24 по 01.04.24 включает выполнение статистических показателей, регулярных задач, найм новых сотрудников и обучение. Все запланированные задачи выполнены, за исключением нескольких, связанных с обучением и утверждением ЗРС. Итоговое время выполнения всех задач составило 36 часов.",
    "БП 28.05-03.06.2024 Бухгалтера по первичной документации.docx": "Боевой план на неделю для бухгалтера по первичной документации Светланы Алексевой на период с 28 мая по 3 июня 2024 года. Включает статистику выполнения задач, план по обработке документов и регулярные действия, а также задачи по обучению. Общая планируемая нагрузка составляет 44 часа.",
    "БП 30.04 - 06.05_.docx": "План на неделю для руководителя Аллы Волошиной включает выполнение задач по управлению командой, обработке коммуникаций и обучению сотрудников. Проанализированы квоты выполнения за прошлую неделю и установлены новые. Большинство задач выполнены в срок, однако есть несколько незавершённых, связанных с обучением сотрудников и утверждением документации. В основном фокус сосредоточен на найме новых сотрудников и улучшении процессов в компании. Итоговое время выполнения задач составляет 31 час 40 минут из запланированных 34.5 часа.",
    "БП 30.04-06.05.2024 Бухгалтер по первичной документации.docx": "Бухгалтер Светлана Алексеева составила план действий на неделю с 30.04 по 06.05.2024, включающий выполнение регулярных задач и статистики. В плане указаны задачи, время выполнения, статус, а также подготовка отчетов и участие в собраниях. Всего запланировано 22 часа работы, в том числе 20 часов на регулярные задачи. Все запланированные задачи выполнены в срок.",
    "БП Алексеева Светлана  16,04-22.04.24.docx": "Боевой план на неделю для стажера Светланы Александровой включает регламентированные задачи, обучение новым материалам и действия по программам и проектам. За отчетный период с 16 по 22 апреля 2024 года запланировано выполнение 46 часов работы с полной реализацией всех задач. Основные задачи включают обработку документации, составление статистик и обучение по различным секциям. Все задачи выполнены успешно и в установленный срок.",
    "БП Алексеева Светлана 09.04-15.04.24.docx": "Боевой план на неделю для стажера бухгалтера Светланы Алексиевой с 09.04 по 15.04.2024 включает выполнение регулярных задач, обучение и участие в мероприятиях, с подтвержденным объемом выполненных задач в соответствии с планом — 44 часа. Основные задачи: обработка входящей документации, составление планов, участие в собраниях, проверка данных и обучение по статистике. Все запланированные задачи выполнены в срок.",
    "БП НО11 16.01.23-22.01.23.docx": "Документ представляет собой боевой план стажера на две недели, включающий статистику выполнения квоты на продукцию, расписание регулярных задач и обучения, а также запланированные действия на неделю с указанием времени, статуса выполнения и результатов. Общая оценка времени задач показывает важность и результативность работы стажера.",
    "БП НО11 19.09.23-25.09.23.docx": "План работы докладчика на неделю с 28.05 по 03.06.2024, включающий выполнение регулярных задач по управлению командой, обучению и подготовке отчетов, а также контроль выполнения производственных задач и мероприятий по охране труда. Обзор статистики выполнения квот и запланированных мероприятий.",
    "БП НО11 29.01.31-05.02.31.docx": "Боевой план стажера на период с 16 по 22 апреля 2024 года включает задачи по обучению, регулярные действия и мероприятия на неделю. Статистика показывает превышение плана по объему производства. Все запланированные задачи выполнены в срок, кроме одной. В итоге стажер выполнил 42,5 часа из запланированных 51,5 часа задачи.",
    "БП НО11 29.08.23-04.09.23.docx": "Стажер на посту НО11 в течение недели с 09.04 по 15.04.2024 выполнил план по производственной деятельности и большинству задач, за исключением ряда обязательных курсов обучения. Объем выпущенной продукции превышен, однако обучение не завершено. Все регулярные задачи и действия на неделю выполнены в срок, кроме ремонта трактора.",
    "БП НО11(1).docx": "Документ содержит боевой план стажера на период с 19 по 25 марта 2024 года, включая статистику выполнения задач, регулярные действия и обучающие задачи. За отчетный период стажер должен был выполнить ряд задач, таких как участие в координациях, контроль материалов и обучение охране труда. В результате стажер выполнил все запланированные мероприятия, хотя фактическое время выполнения задач превысило запланированное. Подводится итог успешного выполнения задач и утверждения плана.",
    "БП НО11.docx": "Боевой план стажера на период с 26 марта по 1 апреля 2024 года включает в себя выполнение различных задач и контроль показателей выполнения. Стажа указано, что объем произведенной продукции на неделе превышает план, а основные задачи, такие как участие в собраниях, контроль материалов и обучение, были успешно выполнены. Общая сумма запланированного времени на задания составляет 46,5 часов, фактически отработано 41,5 часа.",
    "БП НО11_(1).docx": "Документ представляет собой боевой план для стажера НО11 на неделю с 07.05 по 13.05.2024. В нем указаны статистические данные, регулярные задачи, задачи по обучению и действия на неделю, которые необходимо выполнить для достижения установленных квот. Все задачи распределены по времени, статусу выполнения и ожидаемым результатам. В конце документа подводятся итоги по времени, запланированному и фактически затраченному на выполнение задач.",
    "БП НО11_(2).docx": "Боевой план на неделю для стажера НО11 Віталія Старічка на период 30.04-06.05.2024 включает статистику выполнения квот, регулярные задачи по обработке коммуникаций, координации, отчетности, обучению, контролю выполнения задач, а также планирование действий на следующую неделю. В итогах планируемое время составляет 51,5 часов, фактически было выполнено 46,5 часов.",
    "БП НО11_.docx": "План действий на неделю для стажера НО11 Віталія Старічка включает в себя выполнение регулярных задач, статистическое планирование и обучение, с акцентом на обработку коммуникаций, составление планов и участие в собраниях. Также предусмотрены задачи по контролю материалов, охране труда и ремонту оборудования. Общая запланированная нагрузка составляет 41,5 часа, фактическое выполнение — 40,5 часа.",
    "БП НО_.docx": "Боевой план на неделю для стажера НО11 Виталия Старічка, охватывающий период с 21 по 27 мая 2024 года. Включает планы и фактические данные по выполнению задач, статистики, регулярные и учебные задачи, а также действия на неделю с указанием времени, статуса выполнения и результатов. Итоговое время по всем задачам составило 45,5 часов, фактически выполнено 40,5 часов.",
    "БП1.docx": "План на неделю для руководителя включает задачи по обработке коммуникаций, составлению планов, участию в координационных встречах и предоставлению отчетов. Основной акцент на достижении производственных квот и выполнении регулярных задач. Большинство задач выполнено в установленное время, с итогом по выполнению всех задач и итоговой статистикой по производству.",
    "БП10.docx": "Боевой план на неделю для руководителя, включающий статистику выполнения квот, регулярные задачи, а также действия на неделю с временными планами и статусами выполнения. Основное внимание уделяется контролю производства, обучению и координации работы с подчиненными. Все задачи на текущую неделю в основном выполнены.",
    "БП2.docx": "Документ представляет собой боевой план на неделю с указанием задач, статистики и времени, отведенного на их выполнение для руководителя. Включает в себя как регулярные задачи (обработка коммуникации, составление планов, координация с подчиненными), так и задачи по обучению и программам. В основном все задачи выполнены в соответствии с планом за указанный период с 14.05 по 20.05.24.",
    "БП3 14.05-20.05.2024 Алексеева Светлана.docx": "План работы бухгалтера Светланы Алексеевой на неделю с 14.05. по 20.05.2024 включает регулярные задачи, действия на неделю и задачи по обучению. Все запланированные действия на неделю выполнены, кроме подготовки документов под разблокировку НН и составления реестра. Общее время выполненных задач составило 43 часа из 40 запланированных.",
    "БП3 16.01-22.01.2024 Стажер Шведова Марина – копія.docx": "Боевой план на неделю стажера Шведовой Марины включает выполнение регулярных задач, обучение и действия по программам и проектам с запланированным временем работы 42 часа и фактическим временем 41 час. Основные задачи включают обработку документации, составление планов, участие в координациях и обучение. Большинство задач выполнены в срок, с некоторыми предстоящими обучениями и задачами.",
    "БП3.docx": "План на неделю для руководителя с 21 по 27 мая 2024 года включает статистики по объему производства, регулярные задачи, задачи по обучению и действия на неделю. Все запланированные задачи, касающиеся обработки коммуникации, планирования и отчетности, выполнены в установленное время. Основное внимание уделяется контролю материалов для производства и ежедневной отчетности.",
    "БП4.docx": "Боевой план на неделю для руководителя на период с 28.05 по 03.06.24 включает в себя статистику по выполнению квоты, регулярные задачи, такие как обработка коммуникаций, планирование и координация с подчиненными, а также контроль за производственными процессами и материально-техническим обеспечением. Все запланированные задачи выполнены в срок.",
    "БП5.docx": "Боевой план на неделю для руководителя включает задачи по обработке коммуникации, составлению планов, участию в координационных встречах, предоставлению отчетов, контролю выполнения квот и обучению. Установлены конкретные временные рамки выполнения задач и обозначено их текущее состояние. В документе также предусмотрены регулярные действия и статистика по объемам производства.",
    "БП6.docx": "Боевой план на неделю для стажера Меньшова С включает выполнение задач, контроль за производственными процессами, участие в утренних собраниях и обучение. Установлены квоты выполнения статистики, все запланированные задачи выполнены в срок, времени фактического выполнения больше, чем запланировано. Общая оценка выполнения задач – 44.5 часа фактически из 40 запланированных.",
    "БП7.docx": "Боевой план на неделю для стажера Меншова С. включает статистику выполнения задач, регулярные действия, задачи на неделю и контроль выполнения. Основные задачи выполнены в срок, время фактического исполнения превышает плановое. Общая сумма времени на задачи составляет 44,5 часа против запланированных 40.",
    "БП8.docx": "Боевой план на неделю для стажера Меньшова С включает выполнение задач в период с 16.04 по 22.04.24, с установленными квотами по выполнению, отчетами и статистикой, где отмечено 100% выполнение задач в срок. Включает регулярные действия и задачи на неделю, большинство из которых выполнены, с итоговым временем фактического выполнения 44,5 часов. Одобрено руководителем.",
    "БП9.docx": "Боевой план на неделю для стажера Меньшова С. на период с 23.04 по 29.04.24 включает выполнение задач, участие в утренних координациях, доведение до статистики выполнения задач и контроль материалов для производства. Задачи разбиты по категориям, с указанием времени на их выполнение и статусом готовности. Общие временные затраты составляют 40 часов, фактически выполнено 44.5 часа.",
    "Возврат денег (корректировка).docx": "Инструкция по корректировке возврата денег в управленческом и бухгалтерском учете, включая заполнение необходимых данных в системе 1С и Медок для возврата полной предоплаты клиенту.",
    "ДОГОВІР ГПХ Гранд Помол.docx": "Договір укладено між ТОВ \"ГРАНД ПОМОЛ\" (Замовник) і фізичною особою (Виконавець) на надання послуг. Угода визначає обов'язки і права сторін, порядок надання і оплати послуг, терміни виконання робіт, а також відповідальність у випадку неналежного виконання. Договір регулюється законами України, містить положення про конфіденційність та умови розірвання. Зазначені також порядок документального оформлення виконаних робіт і процедури вирішення спорів.",
    "Договор_о_мат_ответственности_Гранд_Помол.docx": "Договір про повну матеріальну відповідальність між ТОВ \"Гранд Помол\" і працівником, що визначає обов'язки працівника щодо збереження матеріальних цінностей, зобов'язання відшкодування збитків у випадку їх втрати або псування, а також умови конфіденційності та трудових відносин.",
    "ДОКУМЕНТ ДЛЯ ВИКИ.docx": "Задание предполагает выбор или создание документа для добавления в папку должности.",
    "Заявка на найм бухгалтера.docx": "Заявка на поиск и подбор персонала для должности менеджера в 3-м отделении 9-го отдела, фокусирующегося на обработке первичных документов и налогового кредита. Ожидаемые результаты включают своевременное выполнение обязательств перед кредиторами и организацию документооборота. Кандидат должен иметь опыт работы с 1С и Медком, а также быть внимательным, настойчивым и общительным. Требуется один сотрудник, ставка фиксированная, возможность повышения после испытательного срока. Предпочтительный возраст кандидата — от 25 до 40 лет, пол — женский.",
    "ИЗВ 2016-04-28 Копия Приказ О сроках проведения координаций и отчетных периодах в компании направления Известняк.docx": "Приказ о координациях в компании ВБА устанавливает правила отчетности и планирования. Установлен недельный отчетный период со вторника по понедельник, сроки утверждения боевых планов и заполнения статистики, а также расписание проведения рекомендательного совета и финансового планирования. Данные за предыдущую неделю используются для начисления заработной платы.",
    "ИЗВ 2016-04-28 Приказ О сроках проведения координаций в компании и отчетных периодах в компании направления Известняк.docx": "Приказ устанавливает правила координации и отчетные сроки в компании ВБА для сотрудников направления Известняк. Вводится недельный отчетный период с определенными сроками утверждения боевых планов и заполнения статистик, а также график проведения рекомендательного совета и финансового планирования.",
    "ИЗВ 2021-09-02 ИП Правила обеспечения вывоза готовой продукции из Каменец-Подольского 100_ 11.docx": "Инструктивное письмо содержит правила для обеспечения вывоза готовой продукции из Каменца-Подольского, направленные на решение проблемы несвоевременной погрузки и отгрузки продукции. Основные моменты включают планирование производства и продаж, движение заказов, составление графиков отгрузки и взаимодействие между различными секциями менеджеров для оптимизации процессов. В письме также упоминается использование Google Таблиц для отслеживания планов и выполнения задач, с целью поддержания репутации компании и улучшения качества обслуживания клиентов.",
    "известняк 2021-04-21 Приказ Об обязательном предоставлении отчета Н06 по отгрузкам.docx": "В документе установлены правила для сотрудников направления Известняк по обязательному предоставлению отчета Н06 о ежедневных отгрузках в телеграм-группу до 16:30. Отчет должен содержать данные о фактических отгрузках и количестве клиентов. В случае несвоевременной подачи отчета предусмотрен штраф в размере 500 грн.",
    "Инструкии по основным обязаностям на посту_.docx": "Краткие обязанности на посту включают поиск и привлечение новых клиентов, проведение переговоров и согласование условий, мотивацию клиентов, организацию продаж, контроль дебиторской задолженности, расчет себестоимости, заполнение клиентской базы, переадресацию запросов, предложение идей для улучшения работы, а также своевременную передачу заказов на производство.",
    "Инструкции по выполнению действий на посту.docx": "Текст содержит список инструкций и документов, связанных с управлением персоналом и производственными процессами на предприятии. Включает инструкции по найму, введению в должность, анализу заработной платы, проведению инспекций, а также документы о текущей ситуации и планах для сотрудников.",
    "Инструкция - взаиморасчеты с покупателями.docx": "Ежемесячно до 10 числа необходимо сверять взаиморасчеты с покупателями за прошлый месяц, формируя оборотки по счетам 6811 и 361, а затем сверяя данные в управленческой системе. После сверки формируются акты взаиморасчетов, которые затем печатаются.",
    "Инструкция по ведению архива.docx": "Текст содержит инструкцию по ведению архива, в которой описывается порядок передачи и архивирования входящих и исходящих первичных документов, а также их проверки и формирования. Менеджеры секций архива организуют документы помесячно с реестрами, контролируют наличие оригиналов и отвечают за доставку в архив. В случае необходимости, документы могут быть возвращены в офис для разрешения спорных вопросов. Также указаны действия при закрытии или перепродаже юридического лица, включая уведомление контрагентов и утилизацию недостающих документов.",
    "ИНСТРУКЦИЯ по ведению банковских счетов в национальной валюте.docx": "Инструкция описывает процесс ведения банковских счетов в национальной валюте, включая вход в клиент-банк, формирование и сохранение выписки, загрузку данных в 1С Управленка, удаление лишних операций, разнесение финансовых помощей и проверку остатков по счетам. Также упоминается необходимость разнесения банка в 1С Бухгалтерия для учета различных юридических лиц.",
    "Инструкция по работе с  налоговым кредитом.docx": "Инструкция описывает процесс сверки входящего налогового кредита и выгрузки налоговых накладных в связи с проблемами на сервере налоговой. Порядок действий включает вход в кабинет налогоплательщика, формирование реестров в Excel, сверку данных и выявление несоответствий, а также импорт налоговых накладных из программы «Медок» в 1С Бухгалтерию.",
    "Инструкция по фин. заявке.docx": "Инструкция по созданию заказа на приобретение в программе 1С, включая этапы финансового планирования, заполнение информации о расходах и отправку заказа.",
    "Инструкция_ Введеня даних працівника в електронну систему обліку робочого часу на підприємстві.docx": "Инструкция по вводу данных работника в электронную систему учета рабочего времени на предприятии, включая процесс распознавания лица и настройки индивидуального пароля. Описываются шаги для добавления работника, включая ввод имени, сканирование лица и установку пароля.",
    "ИП об учете рабочего времени на производстве.docx": "В компании введены новые правила учета рабочего времени сотрудников производства из-за предыдущих проблем с отсутствием контроля, что приводило к задержкам выплат зарплат и конфликтам. Обязательным стало сканирование лиц через систему СКУД при приходе и уходе, также предусмотрены процедуры для регистрации рабочего времени и документирования замещений. Установлены дополнительные меры для новых сотрудников и случаи, когда система не работает. Ответственность за выполнение правил лежит как на сотрудниках, так и на охране.",
    "МП 2016-04-28 Приказ О сроках проведения координаций и отчетных периодах в компании направления Минеральный порошок(1).docx": "Приказ устанавливает правила отчетности и координации в компании ВБА для направления Минеральный порошок, включая сроки представления боевых планов, заполнения статистик и проведение финансового планирования.",
    "МП 2016-04-28 Приказ О сроках проведения координаций и отчетных периодах в компании направления Минеральный порошок.docx": "Приказ устанавливает правила отчетности и координации в компании ВБА для направления Минеральный порошок, включая сроки подачи боевых планов, заполнения статистик и проведения совещаний по финансовому планированию.",
    "НО8 Боевой план на 2 недели_.docx": "Боевой план для стажеров на период с 01.09.22 по 15.09.22 включает задачи по выполнению административных и обучающих мероприятий, а также регулярные координации с руководством. Планируются обязательные действия, обучение по различным курсам и регламентам, выполнение практических задач, таких как оплата и учет в 1С. Указаны время на выполнение каждой задачи и их статус. Итоговое время на выполнение всех задач составляет 79,5 часов.",
    "Новая номенклатура в 1С.docx": "В тексте описывается процесс создания новой номенклатуры в 1С после синхронизации управленческой и бухгалтерской систем. Необходимо найти новую номенклатуру в справочнике и заполнить информацию по образцу, включая группу, базовую единицу товара, код, номенклатурную группу, статьи затрат, сертификат и счета учета, после чего сохранить данные.",
    "Образец коммерческого предложения на Польском_.docx": "Компания «Grand Pomol» предлагает постоянные поставки минерального порошка MP-1 собственного производства с возможностью доставки различными способами. Гарантируется стабильное качество и своевременная доставка продукции. Технические спецификации продукта указаны в предложении, цена составляет 5.160,00 UAH с НДС за тонну без упаковки. Контактная информация предоставлена.",
    "Образец коммерческого предложения_.docx": "Компанія \"Гранд Помол\" пропонує стабільні поставки мінерального порошку МП-1 виробництва з можливістю доставки автотранспортом або залізницею. Вони гарантують високу якість продукції, своєчасну доставку та підтримку логістичного відділу. Ціна становить 3 600,0 грн з ПДВ за тонну насипом з доставкою в м. Золочів.",
    "Обьявление ЕЛЕКТРИК.docx": "Компания ищет кранивника с высокой заработной платой на Черняхівського 45. График работы - 5/2 с 08:00 до 17:00. Контактный телефон: +38 (067) 112 42 95.",
    "перенести Паспорт в медок (Порошок или Мука).docx": "Инструкция по синхронизации Упраленки с Бухгалтерией, включающая выбор паспорта (Мука или Порошок) для каждого клиента и подтверждение действия через пароль.",
    "Перпродажа.docx": "Текст описывает процесс перепродажи товара для организаций ПРОМСНАБ и Пром Идеи с Гранд Помола, включая необходимость формирования отчетов, создания документов интеркомами и проверки предоплаты по контрагентам. Подробно объясняется, как работать с предоплатами и синхронизировать данные с бухгалтерией.",
    "Персональні дані гранд помол.docx": "Текст - це згода особи на обробку її персональних даних ТОВ «Гранд Помол» відповідно до українського законодавства з метою ведення кадрового діловодства та реалізації трудових відносин. Особа зобов'язується повідомляти про зміни своїх даних та підтверджує отримання інформації про включення своїх даних до бази.",
    "Питання навчання ТЦК.docx": "Консультация посвящена вопросам брони для сотрудников, включая детали мобилизации, основания для отсрочки, вручение повесток, обязательства военнообязанных и вопросы виезда за границу. Также рассматриваются ответственность за неприход в ТЦК, процедуры отказа от врачебной комиссии и необходимость обновления данных в ТЦК.",
    "План на неделю ИД известняки(1).docx": "План на неделю для исполнительного директора Сергея Устинова с 28.05 по 03.06 включает анализ статистики по валовой прибыли и доходу, выполнение регулярных задач, таких как координация с подчиненными, подготовка планов и участие в собраниях. Также предполагается работа над проектами, включая переход на Промснаб и улучшение процессов в компании. Итоговое время для всех задач составляет 33,4 часа.",
    "План на неделю ИД известняки(2).docx": "План на неделю Исполнительного директора включает статистику по валовой прибыли, валовому доходу и марже. Определены регулярные задачи с планируемыми и фактическими временными затратами, а также статусом выполнения. Включены координации с различными подразделениями по выполнению квот и проектами, с указанием результатов и планов. Общая сумма затраченного времени на выполнение задач составила 33,4 часа.",
    "План на неделю ИД известняки(3).docx": "План на неделю исполнительного директора Сергея Устинова включает цели по валовой прибыли и валовому доходу, а также регулярные задачи, такие как обработка входящей коммуникации, составление планов и координация с подчиненными. Основное внимание уделяется обеспечению выполнения квот, регулярным собраниям и статистикам. Задания также охватывают текущие проекты и задачи по управлению персоналом. Итоговое время, затраченное на задачи, составляет 33,4 часа.",
    "План на неделю ИД известняки(4).docx": "План на неделю исполнительного директора Сергея Устинова включает выполнение регулярных задач, таких как обработка коммуникации, составление ежедневного/недельного планов, участие в собраниях, координация с подчиненными и проверка статистик. В тексте также указаны данные по статистике выполнения квот на валовую прибыль и доход, прогнозы по различным проектам и действиям. Выполнение задач запланировано на 33,4 часа, с указанием статусов задач и фактического времени выполнения.",
    "План на неделю ИД известняки(5).docx": "План на неделю для исполняющего директора Сергея Устинова включает анализ статистики по валовой прибыли и марже, выполнение регулярных задач, координацию с различными отделами и проектами, а также обучение. Успехи за предыдущую неделю отражают положительные результаты в плане выполнения квот. Время, запланированное на задачи, составляет 33.4 часа, из которых фактически выполнено 14 часов.",
    "План на неделю ИД известняки(6).docx": "Краткое содержание: План на неделю для исполнительного директора Устинова Сергея включает статистику по валовой прибыли и доходам, а также задачи для выполнения, которые охватывают обработку входящих коммуникаций, составление планов, координацию с подчиненными и контроль выполнения квот. Также предусмотрены мероприятия по проектам, связанным с производством и организацией работы. Всего запланировано 33,4 часа работы на неделю.",
    "План на неделю ИД известняки(7).docx": "План на неделю исполнительного директора Сергея Устинова на период с 5 по 11 марта включает задачи по управлению командой, финансами и координации с различными подразделениями. Основное внимание уделено выполнению квот по валовой прибыли, валовому доходу и марже, а также регулярным административным задачам. За отчетный период была проведена координация с подчиненными и другими подразделениями, выполнены планы по строительным материалам, обсуждены стратегии повышения маржи, подписаны договора и учтены текущие проблемы на производстве. Общая нагрузка по задачам составила 33,4 часа.",
    "План на неделю ИД известняки(8).docx": "План на неделю исполнительного директора Сергея Устинова с 27 февраля по 4 марта включает статистику выполнения ключевых показателей, регулярные задачи и действия на неделю. Указано время, запланированное для выполнения каждой задачи, их фактическое выполнение и продукты. Основные задачи связаны с координацией с различными подчинёнными, статистическим анализом, проведением встреч и проверкой соответствия планов. В перечне также задействованы проекты по переходу на новую систему, улучшению логистики и оптимизации производственных процессов. Общая загрузка работы составляет 33,4 часа.",
    "План на неделю ИД известняки(9).docx": "План на неделю исполнительного директора Сергея Устинова на период с 20 по 26 февраля включает в себя анализ статистики валовой прибыли и валового дохода, а также регулярные задачи по административной работе и координации с различными отделами. Задачи включают обработку входящей коммуникации, составление планов, участие в собраниях, проверку бизнеса, координацию с руководителями, выполнение обязательств по договорам, а также участие в проектах и программе развития. Итоговое время по всем задачам составляет 33,4 часа.",
    "План на неделю ИД известняки.docx": "Сергей Устинов представил отчёт о своей работе за неделю с 4 по 10 июня 2023 года. В отчёте включены статистические данные о валовой прибыли и доходах, а также результаты по выполнению регулярных задач, включая координации с различными подразделениями и проекты. Он выполнил все запланированные задачи и достиг выполнения квот по валовой прибыли и доходу на уровне 109%. Общая затраченное время составило 33,4 часа.",
    "план на неделю руководителя отделения ВБА.docx": "Документ представляет собой боевой план на неделю для руководителя отделения, включающий статистики, регулярные задачи, действия на неделю и задачи по обучению. Указываются квоты выполнения задач и временные рамки для планируемых и фактических показателей. Основные задачи связаны с коммуникацией, планированием, участием в собраниях и подготовкой отчетов.",
    "План на неделю стажера_.docx": "Боевой план стажера Магея Владимира на период с 19.08 по 29.08 включает выполнение задач, участие в обучении и выполнение регулярных действий. В общем, стажер успешно завершил большинство задач, показав 100% выполнение задач в срок, однако не выполнил некоторые учебные курсы по организационным коммуникациям и планированию. Итоговое время выполнения задач составило 42,5 часа из запланированных 61 часа.",
    "Плана на две недели Старичок.docx": "Боевой план стажера на две недели включает задачи по выполнению регламентов, обучению и взаимодействию с коллегами. Зафиксированы статистические показатели выполнения задач, среди которых 3 выполненные и 8 невыполненные задания в области обучения. Общая затраченная на задачи время составила 35,5 из 51,5 запланированных часов.",
    "Плана на неделю менеджера ВБА.docx": "Боевой план на неделю для бухгалтера по производству Натальи Бахтиной, содержащий список задач, целей по выполнению статистики, регулярные действия, и время, необходимое для выполнения каждой задачи. План включает в себя инвентаризацию, документооборот в системе 1С, подготовку документов, а также обучение и ведение учета. Итоговое время запланировано на 39 часов.",
    "Плюсы компании.docx": "Компания-производитель известняка имеет ряд преимуществ: низкая себестоимость и качество продукции, гибкие методы доставки, постоянное обучение сотрудников, быстрая реакция на заказы и отклики клиентов, сплоченный коллектив, четкая цель и ориентация на развитие, а также на увеличение дохода и качество сервиса.",
    "Поводы для контакта с клиентом_.docx": "Список поводов для контакта с клиентом, включая акции, изменения в производстве и товарах, поздравления, финансовые вопросы, планы по сотрудничеству, неформальное общение и благодарности.",
    "Признак ЭДО_.docx": "Признак ЭДО в Упраленке отображается в карточке клиента. Для клиентов ЭДО ТТН отправляется почтой. В Бухгалтерии признак ЭДО появляется после синхронизации через управленку, добавления контрагента и ввода пароля.",
    "Проверить остатки ТМЦ ( если не проводится РН).docx": "Для проверки остатков ТМЦ, если не проводится РН или не хватает товара, необходимо сформировать отчет Закупки - Запасы. Важно выбрать нужную информацию по товару, периоду и структурной единице. При выявлении ошибок следует проверять перемещения и ТТН, уделяя внимание правильности указания склада. Каждая ситуация требует индивидуального анализа.",
    "Провести Производство в управленке_.docx": "Текст описывает процесс работы по учёту производственного процесса и расчёта зарплаты в управленческой системе. Начальник производства предоставляет данные о произведённой продукции и рабочем составе. Операции включают выбор нужной фракции, обновление данных по весу и количеству, распределение работников по бригадам и проверку начислений зарплаты, с акцентом на необходимость соблюдения установленных норм. Также упоминается необходимость перераспределения работников при производстве пересева.",
    "Программа введения в должность бухгалтер на производстве.docx": "Краткое содержание: Программа введения в должность бухгалтера на производстве для Натальи Бахтины, начавшаяся 18.05.2022, включает выполнение различных заданий и обучение, таких как подписание договоров, получение рабочего места и необходимых учетных записей, ознакомление с документооборотом и отчетностью. Все задания были успешно выполнены. Предусмотрены критерии успешности прохождения испытательного срока и шаги по его завершению.",
    "Программа введения в должность МЕНЕДЖЕР СЕКЦИИ ИНВЕНТАРИЗАЦИИ.docx": "Программа введения в должность менеджера секции инвентаризации включает в себя набор задач и обучения, которые необходимо выполнить в рамках испытательного срока с 08.02.2022. Сотрудник должен подписать различные договоры, получить необходимое оборудование и доступы, пройти обучение по внутренним системам и процедурам, а также участвовать в инвентаризациях и координационных встречах. Успешное прохождение испытательного срока оценивается по нескольким критериям, связанным с ведением кассы, учетом инструментов и соответствием данных в системах 1С.",
    "Программа введения в должность НО11.docx": "Сотрудник Полонятко Виталий прошел программу введения в должность, включающую ряд обязательных заданий и обучений, с выполнением всех пунктов на дату 12.01.2021. Общие критерии успешности включают использование инструментов планирования, понимание коммуникационных линий и выполнение утвержденных планов. По завершении испытательного срока требуется представить результаты работы на общем собрании.",
    "Программа введения в должность но2.docx": "Сотрудник Юлия Литвак прошла программу введения в должность, начиная с 7 сентября 2022 года. В течение трех тестовых дней она выполняла задания, получала инструкции и заполняла обязательные документы для успешного освоения своей роли, а также прошла обучение на платформе unicraft. Подводились итоги каждого дня и заполнялись отзывы о выполнении задач.",
    "Программа введения в должность НО8.docx": "Программа введения в должность для сотрудника Борисенко Оли началась 16 сентября 2022 года и включает выполнение 34 заданий во время испытательного срока, среди которых подписание договоров, получение необходимых учетных записей, ознакомление с политиками компании и прохождение обучения. После завершения испытательного срока предполагается отчет о внесенном в компанию вкладе.",
    "Программа введения в должность НО9.docx": "Программа введения в должность для Юлии Василько включает выполнение множества заданий, касающихся подписания документов, получения учетных записей, знакомства с внутренними ресурсами и прохождения обучения. Сроки выполнения заданий в основном установлены на 23 февраля по 24 марта 2023 года. В конце испытательного срока сотрудник должен продемонстрировать освоенные навыки, участие в отчетности и взаимодействии с командой, а также представить результат своей работы на собрании.",
    "Реализация в валюте.docx": "Реализация в 1С включает выбор склада, подтягивание договора с автоматическим пересчетом суммы в валюту, проверку значений ГТД и выставление НДС 0% в НН, сумма должна совпадать с ГТД.",
    "Синхронизация ЭДО.docx": "Краткое руководство по синхронизации электронного документооборота (ЭДО) между управленческим и бухгалтерским учётами. Описание этапов передачи документов, выбора юр. лиц и сортировки данных, а также отправки документов клиентам через различные системы.",
    "Создать Паспотр вручную.docx": "Инструкция по созданию паспорта качества вручную, включая шаги по поиску контрагента, копированию номенклатуры, заполнению необходимых данных, печати документа, сохранению в различных форматах и отправке логисту.",
    "Сохранить документы из Медка (для суда).docx": "Инструкция по сохранению ЭДО документа из Медка для суда с видимым ЕЦП: открыть документ, выбрать \"графічне відображення\", сохранить файл, указать путь и выбрать опцию \"Документ та підписи окремими файлами\".",
    "СПИСОК ПРАЦІВНИКІВ1.docx": "Список работников с указанием их имен, фамилий, должностей и контактных номеров телефонов, разделенный на группы: бригада, ремонтная бригада и ИТР.",
    "Способы донесения информации клиентам_.docx": "Способы донесения информации клиентам включают обычную почту, e-mail, SMS, мессенджеры, личные звонки, визитки, буклеты, выставки, конференции, подарки, рекламные баннеры, образцы, промо материалы, социальные сети, личные встречи, курьерскую доставку, вебинары, семинары, обучение, приглашения, положительные отзывы, освещение в СМИ, сертификаты, благодарственные письма и неформальное общение.",
    "СТАРОЕ Основы которые необходимы для менеджера по продажам.docx": "Текст описывает основные аспекты работы менеджера по продажам минерального порошка. В нем подробно рассматриваются характеристики продукции, целевая аудитория, каналы поиска и общения с клиентами, а также процедуры продажи, ценообразования, формирования коммерческих предложений и заключения договоров. Также рассматриваются способы обработки возражений и формирование заказов. Основное внимание уделяется практическим шагам, необходимым для успешной работы в этой сфере.",
    "Сферы применения Минерального порошка и известняка.docx": "Минеральный порошок и известняк имеют широкий спектр применения в различных отраслях, таких как дорожное строительство, производство кровельных и строительных материалов, бетонных изделий, комбикормов и агрономии. Минеральный порошок обладает экологически чистыми свойствами и используется для улучшения качества и снижения себестоимости продукции. Известняк, универсальный материал, применяется в строительстве, дизайне, химической и металлургической промышленности, а также в сельском хозяйстве. Оба материала способствуют утилизации отходов и повышению устойчивости к внешним факторам.",
    "Таблица Возражений клиента  их прояснения и аргументация_.docx": "Текст представляет собой таблицу, в которой перечислены возражения клиентов при продаже, предложения по их прояснению и аргументы для убеждения клиента в преимуществах товара и услуг компании. Каждое возражение сопровождается вопросами для уточнения потребностей клиента и аргументами о возможностях сотрудничества, таких как качество, цена, условия доставки и оплаты.",
    "Универсальность сотрудников производства Каменец.docx": "Список работников по профессиям на январь 2024 года включает трактористов, крановщиков, сварщиков и электриков с указанием их имен и фамилий.",
    "Что нужно знать о клиенте.docx": "Краткий список важных аспектов для анализа клиента: идентификация клиента, его покупки, источники информации, география, цены, объемы, условия работы, лица, принимающие решения, платежеспособность, форма оплаты и личная информация.",
    "Экспор в Управленке и 1С.docx": "Инструкции по экспорту данных в системе \"Управленка\" и 1С для клиентов МИНБЕЛИМПОРТ ТОВ и Минерал ООО Беларусь, включающие сверку данных с ГТД и необходимые изменения в документах."
}