{
    "10. Успешные действия и типичные ошибки.docx": "Текст содержит список успешных действий и типичных ошибок в управлении. Успешные действия включают поддержание позитивного настроения, принятие решений на основе проверенных данных, активное взаимодействие с подчиненными и регулярный контроль за выполнением задач. Типичные ошибки, в свою очередь, касаются недостатка внимательности к собственным распоряжениям, эмоциональных реакций на проблемы, плохой коммуникации с командой и игнорирования анализа данных.",
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист предназначен для успешного освоения необходимых материалов и навыков для занятия должности в компании. Он содержит список заданий, включая чтение инструкций, прохождение курсов и выполнение практических упражнений. Каждый пункт требует подтверждения изучения, что позволяет отслеживать прогресс и готовность к рабочим обязанностям.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Текст содержит перечень письменных материалов, инструкций и публикаций, касающихся различных аспектов финансового планирования, организации работы, ведения документации, взаимодействия с клиентами и сотрудников компании, а также указания на книги и руководства по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает процесс управления и отчетности в рамках работы, включая ежедневные и еженедельные отчеты, контроль выполнения задач, планирование производства и снабжения, а также взаимодействие между различными подразделениями и сотрудниками. Указаны ключевые действия, сроки выполнения и назначение задач, а также структура коммуникации и отчетности.",
    "2022-10-24 Приказ об отчислении денег в фонды развития и благотворительности.docx": "Приказ о введении постоянных отчислений в фонды развития (6%) и благотворительности (1%) с 1.11.2022 года в ответ на манипуляции руководителей с фондами. Контроль за исполнением поручен РО3 Биг-бегов.",
    "2023-06-02  ИП Взаимодействие с агентами в Европе.docx": "Компания \"ВБА\" внедряет правила взаимодействия с новыми агентами по продаже биг бегов в Европе. Цель агентов — продажа продукции для улучшения прибыли и популярности компании. Потенциальные агенты должны быть активными, свободно владеющими местным языком и иметь контакты в соответствующей отрасли. Два варианта вознаграждения предусмотрены, а также обширная поддержка от компании, включая обучение и техническую помощь.",
    "2023-06-02 ИП Взаимодействие с партнерами в Европе.docx": "Компания \"Биг-Беги\" разрабатывает правила работы с партнерами для продаж в Европе, чтобы ускорить выход на рынок и оптимизировать условия сотрудничества. Партнерами могут быть физические или юридические лица, которые будут продавать продукцию, при этом 70% прибыли остается за партнером. Ответственность за взаимодействие с партнерами возложена на РО2Б, который должен оформлять договоренности и предоставлять всю необходимую информацию для успешных продаж.",
    "4. Идеальная картина работы на данном посту.docx": "Краткое содержание: Идеальная картина работы исполнительного директора (ИД) включает внимательность к деталям, ориентацию на валовую прибыль, регулярный анализ и оценку финансовых показателей, стратегическое планирование, управление изменениями и обучение сотрудников. ИД разрабатывает финансовый план на год, который включает узкие места и программы их устранения, что позволяет компании расти на 50% ежегодно, обеспечивая пропорциональный рост маржинальной прибыли и зарплат сотрудников.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает процесс расстановки приоритетов в работе ИД, акцентируя внимание на значимости задач, их последствиях, сложности и возможности делегирования. Задачи делятся на три категории: А (важные), В (неважные) и С (несущественные), с указанием пропорций их значимости и количества. Применяется принцип Парето, предполагающий, что небольшая часть задач приносит основную часть результата. Для определения категории задачи предлагаются вопросы, помогающие определить её приоритет.",
    "6. Положение поста на орг.схеме.docx": "Отделение Построение (№1) на оргсхеме состоит из трех отделов: направления и персонала, коммуникации, инспекций и докладов, и подчиняется непосредственному руководителю - ИД.",
    "6.docx": "Инструктивное письмо описывает правила использования рабочих групп в Telegram для сотрудников компании. Группы предназначены для обмена рабочей информацией, обсуждения нерабочих тем, спортивных достижений, экстренных сообщений, отчетности и предоставления фотоматериалов. Правила помогут избежать путаницы и обеспечить порядок в размещении сообщений.",
    "8f. Статистики поста.docx": "Текст описывает систему статистик для оценки выполнения квот сотрудников и процесса введения в должность на предприятиях Биг-Беги. Рассматриваются методы сбора данных, расчета выполненных квот, контроль за новыми сотрудниками и оценка лояльности работников через опросы. Подробно описаны критерии для определения выполнения квот и назначения баллов за задачи в ходе работы с новыми сотрудниками.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста:  \nТекст описывает обязанности и задачи, связанные с управлением отделом продаж и маркетинга в компании. Основное внимание уделяется организации работы, контролю выполнения планов, анализу показателей, обучению сотрудников, взаимодействию с другими отделами, а также проведению маркетинговых мероприятий и поддержанию продаж. Указывается на необходимость планирования, систематизации задач и отчетности, а также соблюдения корпоративных правил и стандартов.",
    "Беги 2015-04-23 Справочник статистик компании Беги.docx": "Справочник статистик компании ВБА описывает различные статистические показатели для различных отделов и должностей. Он включает в себя определения и методы расчета главных статистик, связанных с финансами, производительностью, качеством выполнения задач и взаимодействием с клиентами. Каждая статистика представляется с описанием, методами получения данных, примерами расчетов и управленческими выводами для анализа эффективности работы. Эта информация служит основанием для улучшения процессов и принятия управленческих решений в компании.",
    "Беги 2021-07-20 Инструкция ПО СОЗДАНИЮ В БИТРИКСЕ НАПРАВЛЯЮЩЕЙ ФОРМЫ ПО ПРИОБРЕТЕНИЮ ИМУЩЕСТВА Беги.docx": "Инструкция по созданию новой направляющей формы (НФ) в Битриксе для приобретения имущества, включающая шаги по заполнению, отправке и контролю НФ, а также возможности возврата и делегирования задач.",
    "Беги 2021-09-23 Инструкция_Формирование_правильной_себестоимости_заказа_покупателя.docx": "Инструкция по формированию правильной себестоимости заказа покупателя в 1С путем копирования предыдущего заказа, включает шаги по расчету и актуализации цен, с целью избежать ошибок и достичь планируемого маржинального дохода.",
    "Беги 2022-08-08 Приказ О проведении эксперимента с коэффициентами в системе заработных плат.docx": "В приказе от 08.08.22 рассматривается проблема снижения заработных плат сотрудников компании из-за высоких повышающих коэффициентов за перевыполнение квот. Для решения этой проблемы вводятся новые коэффициенты: максимальный для перевыполнения устанавливается на уровне 1.05, а минимальный понижающий – 0.8. Также устанавливаются новые правила расчета недельных квот для подразделений НО11 и НО7, а ответственность за контроль выполнения приказа возлагается на РО1. Срок действия новых правил ограничивается тремя месяцами.",
    "Инструкция  ПО ИНСПЕКЦИИ КОЭФФИЦИЕНТОВ В ЗАРПЛАТНОМ ФАЙЛЕ СОТРУДНИКОВ ПК.docx": "Инструкция описывает процесс инспекции коэффициентов в зарплатном файле сотрудников компании, проводимый еженедельно. РО1 открывает файл и проверяет три коэффициента: \"Время\", \"Квота\" и \"Компетентность\". Для каждого коэффициента существуют специфические проверки: подтверждение обучения для \"Времени\", сопоставление выполненной квоты с коэффициентом для \"Квоты\" и проверка обязательных курсов на платформе Unicraft для \"Компетентности\". Инспекция обязательна для всех РО, но выборочная для НО.",
    "Инструкция написания отчетов и подготовки к рексовету.docx": "Инструкция описывает процесс написания еженедельных и ежедневных отчетов, подготовки данных для рекомендательного совета и составления боевых планов для РО4. Включает процедуры сбора данных от подчиненных, расчет коэффициентов для зарплаты, оформление заказов на приобретение, их подписание и подготовку реестра платежей. Также упоминается важность координации с ИД и подчиненными для составления боевого плана и статистики.",
    "Инструкция по начислению з_п сотрудникам компании в системе Битрикс.docx": "Инструкция описывает процесс начисления заработной платы административным сотрудникам компании через систему Битрикс. Основной принцип заключается в отчислении 18% от маржи в Фонд оплаты труда, что позволяет обеспечивать выплату зарплаты еженедельно. В случае нехватки средств, заработная плата сначала выплачивается менеджерам и руководителям, в последнюю очередь – исполнительному директору. Использование зарплатного файла в Битрикс для распределения средств объясняет, как вводятся коэффициенты и маржа для расчета заработной платы, а также которые функции выполняет РО3 в процессе формирования зарплатного файла и заявок на приобретение. Инструкция подчеркивает важность тщательного заполнения данных для корректного начисления заработной платы.",
    "Инструкция по подключению к  собраниям и координациям через ZOOM.docx": "Инструкция описывает процесс подключения к собраниям и координациям через приложение ZOOM для РО 4, включая создание и получение ссылок на конференции, а также разделение координаций на две категории: создаваемые РО 4 и к которым он подключается.",
    "Инструкция по проведению директивы оборотки в 1С.docx": "Инструкция описывает процесс проведения директивы оборотки в системе 1С, начиная с создания новой директивы и обновления данных о распределении средств, и заканчивая проверкой заявок и проведением директивы. Уделяется внимание проверке взаиморасчетов, задолженности перед поставщиками и структурированию связанных документов, чтобы обеспечить правильность выплат и соответствие финансовым требованиям.",
    "ИП “ПОРТРЕТ РЕГИОНАЛЬНОГО МЕНЕДЖЕРА ОТДЕЛЕНИЯ 2Б”.docx": "Инструктивное письмо определяет критерии для найма региональных менеджеров, которые должны говорить на местном языке стран ЕС без акцента и иметь опыт работы в продажах на местном рынке. Указаны обязательные и желаемые требования к кандидатам, включая опыт, знания и личные качества, необходимые для успешной работы. Цель документа — упростить процесс найма и обеспечить соответствие кандидатов установленным стандартам.",
    "обяз.руков.docx": "Инструктивное письмо описывает обязанности руководителя на этапах найма и введения в должность нового сотрудника, подчеркивая важность четкой аргументации при составлении заявки на найм, процесса прояснения функций и обязательное составление должностной папки. Оно также акцентирует необходимость регулярного мониторинга и наставничества стажера для достижения продуктивности и улучшения работы компании.",
    "Перечень ключей офис 1 и офис 2.docx": "Список ключей для доступа к различным помещениям в двух офисах, включая кабинеты, кухни, переговорные и санитарные узлы, а также коммуникационные и хозяйственные зоны."
}