{
  "2022-10-24 Приказ об отчислении денег в фонды развития и благотворительности.docx": "Приказ устанавливает проценты отчислений в фонд развития (6%) и фонд благотворительности (1%) с 1 ноября 2022 года. Это сделано для предотвращения манипуляций с фондами и обеспечения регулярных отчислений. Контроль за исполнением приказа возложен на РО3 Биг-бегов.",
  "Инструкция по начислению зп.docx": "Инструкция описывает процесс начисления заработной платы сотрудникам компании УК. Включает получение данных о стаже работы, маржинальной прибыли, коэффициентах выполнения квоты и внесение этих данных в зарплатную таблицу в системе Битрикс. Далее, на основе этих данных, производится начисление заработной платы в 1С.",
  "ИП “ПОРТРЕТ РЕГИОНАЛЬНОГО МЕНЕДЖЕРА ОТДЕЛЕНИЯ 2Б”.docx": "Инструктивное письмо описывает портрет идеального кандидата на должность регионального менеджера для отделения 2Б. Указаны требования к навыкам, личностным качествам, опыту работы и языковым компетенциям кандидатов, которые должны проживать в странах Европы и отвечать за продажи продукции компании на этих рынках.",
  "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Документ описывает схему взаимодействия различных отделов компании, координацию задач и потоки данных между руководителями и подразделениями. Включает описание процедур отчетности, планирования, статистики и управления финансами.",
  "Инструкция по начислению з_п сотрудникам компании в системе Битрикс.docx": "Инструкция описывает процесс начисления заработной платы административному персоналу в системе Битрикс. Включает распределение средств из фонда оплаты труда на основе маржи, с учетом баллов по должностям и различных коэффициентов. Важное внимание уделяется порядку выплаты зарплаты, начиная с рядовых сотрудников и заканчивая руководителями.",
  "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Документ представляет собой сборник инструкций, приказов и других письменных материалов, необходимых для работы различных подразделений компании. Включает инструкции по финансовому планированию, взаимодействию с клиентами, ведению отчетности, а также руководство по использованию оборудования и другие материалы.",
  "10. Успешные действия и типичные ошибки.docx": "Документ описывает успешные действия и типичные ошибки, которые могут возникать в процессе управления и работы с подчиненными. Включает рекомендации по улучшению рабочих процессов, управлению коллективом, мотивации сотрудников и поддержанию рабочего настроя.",
  "8а. Основные обязанности на посту.docx": "Документ описывает основные обязанности на различных постах внутри компании, включая секции заместителей по административным, техническим и другим вопросам. Включает детализированные задачи для руководителей и сотрудников отделений, а также общие требования к штатным сотрудникам, такие как планирование, отчетность, участие в координациях, ведение статистик и соблюдение внутренних правил.",
  "Расчет ГСД Европа.docx": "Инструкция описывает процесс расчета суммы активов с учетом износа (ГСД) для компании, работающей в Европе. Включает детализированные шаги для расчета активов и пассивов компании, учет амортизации, дебиторской и кредиторской задолженности, налогов, запасов и других финансовых показателей. Результаты используются для управления собственным капиталом компании и создания финансовых отчетов."
}
