{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в управлении предприятием, включая делегирование полномочий, контроль финансов, анализ рабочих процессов и решение проблем с отчетностью. Основное внимание уделяется созданию системы контроля, управлению производственными затратами и повышению ответственности сотрудников. Ошибки связаны с недостаточным контролем, неверным распределением финансирования и недостаточным доверием к подчиненным. Автор подчеркивает важность регулярного контроля за выполнением задач и управления финансовыми процессами.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список документов и инструкций, касающихся управленческих процессов, заработной платы, удаленной работы, взаимодействия с контролирующими органами, отпусками, приобретением и учетом основных средств, инвентаризации, а также использования системы 1С в компании.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает регулярные обязанности и процессы отчетности сотрудника, включая представление ежедневных и еженедельных отчетов, заполнение статистики, планирование финансов и согласование документов. Также упоминаются контакты внешних организаций и аспекты обучения. Важные элементы работы включают контроль задач, взаимодействие с подчиненными и внешними партнерами.",
    "4. Идеальная картина работы на данном посту.docx": "Финансовый руководитель компании (РО3) отвечает за финансовую стабильность, управление активами, планирование и контроль всех финансовых показателей. Он самостоятельно принимает решения о финансировании, контролирует использование активов и заемные средства, а также разрабатывает методы учета и управления в компании. РО3 фокусируется на прогнозировании финансового состояния, обеспечивая достаточность средств для текущих и будущих расходов. Он отвечает за соблюдение финансовых правил, инвентаризацию имущества и ведение бухгалтерии, а также анализирует и оптимизирует затраты для повышения рентабельности и роста собственного капитала.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает приоритеты и обязанности руководителя отделения (РО3) по организации контроля задач, постановке и соблюдению оргполитик компании. Акцентируется внимание на необходимости четкой и проверяемой постановки задач, промежуточном контроле выполнения, а также соблюдении корпоративной культуры и ценностей компании. РО3 должен следить за выполнением задач сотрудниками и формировать позитивный имидж компании, учитывая соответствие ценностей при найме новых сотрудников.",
    "8b. Обязанности отделения.docx": "Отделение отвечает за предоставление статистики о деньгах и кредиторской задолженности каждую неделю, контроль работы других отделов, сбор доходов и дебиторской задолженности, взаимодействие с кредитными организациями и государственными органами, подготовку финансовой отчетности и планирование налогов, а также сверку остатков по счетам. Основные обязанности включают ежедневные и еженедельные отчеты о финансах, контроль наличия первичных документов и управление ресурсами компании.",
    "8f. Статистики поста.docx": "В тексте описывается процесс заполнения статистики разделов активов и финансового учета в компании, который проводит начальник отдела учёта каждый вторник. Упоминаются различные показатели, такие как имущество, запасы, денежные средства, дебиторская и кредиторская задолженности, а также процедуры формирования отчетов через программу 1С Торговля. Включены инструкции по расчету суммы активов, стоимости основных средств, материальных ценностей и оценке выполненных задач в проверочном списке.",
    "8а. Основные обязанности на посту.docx": "Текст описывает основные обязанности менеджера секции на производстве, касающиеся приема и хранения товарно-материальных ценностей (ТМЦ), учета ТМЦ в учетной программе, кассовых операций фонда оборудования, учета запасных частей к оборудованию и выдачи инструмента сотрудникам. В нем также указаны правила приема, размещения и учета ТМЦ, а также обязательства по сохранности, инвентаризации и отчетности. Основными аспектами являются контроль за документацией, порядок хранения, правила выдачи средств в подотчет и обязательства по отчетности.",
    "Инструкция - сбор дебиторской задолженности.docx": "Каждое утро обрабатывается таблица по сбору дебиторской задолженности, составляется ежедневный отчет и устанавливаются планы по поступлению денег на пятницу и понедельник. В отчет включаются данные по активным юридическим лицам и формируется общий отчет по дебиторской задолженности. Необходимо обновить информацию о транспортных средствах для формирования данных на следующую неделю.",
    "Инструкция - создания документов производства.docx": "Текст описывает процесс управленческого учета на производстве, включая сбор отчетов о произведенной продукции, сверку данных, проведение производственных операций в системе 1С Бухгалтерия, а также порядок оформления реализации и возврата товаров. Приводятся инструкции для менеджеров и бухгалтеров относительно обработки документов, проведения синхронизации между управленческой системой и бухгалтерией, а также обработки возвратов.",
    "Сводим НДС по ДОРАГРОМІНЕРАЛ.docx": "Текст описывает два варианта свода НДС для компании ДОРАГРОМІНЕРАЛ. Вариант 1 включает формирование акта сверки между контрагентами, создание реестра налоговых документов, синхронизацию данных в 1С и заполнение необходимых документов. Вариант 2 предлагает более простой процесс — создание одной сводной налоговой накладной за месяц и аналогичные шаги по сверке и заполнению документов в 1С и системе Медок."
}