{
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций, касающихся финансового планирования, работы с клиентами, оформления документов, управления персоналом и других бизнес-процессов компании.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков информации и процессов в различных секциях управления финансами: подготовка финансового планирования, проверка и оплата счетов, начисление заработной платы, обработка входящих документов от поставщиков, сверка с ними и кассовые операции. Каждая секция включает описания конкретных частиц информации, необходимых действий и форм учета, а также конечных документов для архивирования.",
    "2020-03-18 Инструкция по работе с оргтехникой на посту НО2.docx": "Инструкция по работе с оргтехникой для отдела НО2 включает перечень используемых устройств, таких как телефоны, факс и многофункциональные устройства (МФУ) для сканирования и печати документов. Расписаны правила проверки документов перед сканированием, порядок отправки скан-копий через МФУ Canon и Samsung, включая выбор формата и сохранение файлов. Подробно описаны действия по загрузке документов, выбору режима сканирования, сохранению и фиксации отправки в журнале корреспонденции, подчеркивая важность аккуратности и организации документооборота.",
    "2020-09-02 Инструкция По уходу и обслуживанию кофемашины DeLonghi (НО2).docx": "Инструкция по уходу и обслуживанию кофемашины DeLonghi ECAM35X.75 описывает основные этапы эксплуатации, настройки, очистки и удаления накипи. Включает руководство по настройке помола кофейных зерен, программированию напитков, очистке различных частей устройства и выполнению профилактических процедур. Указаны методы устранения возможных неисправностей и необходимость замены фильтра. Акцент на важности использования специализированных средств для обслуживания и соблюдения правил безопасности при очистке внутренних частей.",
    "2023-01-31 ИП Правила отправки корреспонденции.docx": "В компании введены новые правила для отправки и получения корреспонденции, которые будут осуществляться каждую неделю во вторник и пятницу в 16:00. Задания по отправке необходимо давать заранее в Битрикс до 17:00 предыдущего дня. Это должно помочь улучшить организацию работы, сэкономить время и деньги, а также позволить лучше информировать клиентов о сроках.",
    "2023-06-12 ИП Правила оформления сотрудников на производстве.docx": "Инструктивное письмо описывает правила оформления сотрудников на производстве в Каменском, которые должны работать на основании договоров ГПХ. Указаны этапы оформления, ответственные лица и важность правильного оформления для предотвращения штрафов и учета документов. Подчеркивается, что заключение договора ГПХ не означает официального трудоустройства. Соблюдение правил гарантирует юридическую защиту компании.",
    "6. Положение поста на орг.схеме.docx": "Отделение Построение (№1) находится на верхнем уровне оргсхемы и состоит из трех отделов: направления и персонала, коммуникации, инспекций и докладов. ИД является непосредственным руководителем, подчиненными которому являются НО1, НО2, НО3.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности различных отделов и сотрудников компании, включая контроль за процессами, ведение первичной документации, финансовое планирование, подготовку налоговых отчетов, управление кассовыми операциями, сверку с клиентами и другие административные задачи с использованием программного обеспечения 1С. Каждый отдел имеет конкретные функции и ответственных лиц для обеспечения эффективного функционирования бизнеса.",
    "8f. Статистики поста.docx": "Текст содержит инструкции по заполнению статистики для начальника отдела коммуникаций Биг-Беги, включая ссылки на необходимые ресурсы, логин и пароль для доступа, а также информацию о бланках проверочного списка, которые необходимо ежедневно контролировать и заполнять.",
    "Інструкція   ПРО ВЕДЕННЯ ОБЛІКУ, ЗБЕРІГАННЯ ТА ВИКОРИСТАННЯ ДОГОВОРІВ В ЕЛЕКТРОННОМУ ФОРМАТІ.docx": "Інструкція описує порядок ведення обліку, зберігання та використання договорів в електронному форматі в компанії ВБА. Основна мета - структуризація процесів для швидкого доступу до договорів, підвищення продуктивності працівників та запобігання правових проблем. Зокрема, важливо заповнювати \"Реєстр договорів\" та базу \"Договори ВБА\" скан-копіями укладених договорів, що стосується угод про поставки, купівлю-продаж, оренду тощо. Інструкція містить детальні вказівки для фахівців про перевірку, підписання та зберігання договорів та їх скан-копій, а також про порядок роботи з реєстром для оперативного пошуку інформації.",
    "Беги 2015-04-23 Справочник статистик компании Беги.docx": "Справочник статистик компании \"ВБА\" содержит инструкции и описания для всех должностей, описывающих различные статистики, включая методы расчета и источники данных. Статистики делятся по отделениям, охватывающим такие показатели, как валовая прибыль, кредиторская и дебиторская задолженность, среднемесячные заработные платы, статистики выполнения задач и многое другое. Каждая статистика имеет главную (ГСД) и вспомогательную, а также включает критерии оценки и примеры расчета для удобства пользователей. Эти данные помогают руководителям анализировать эффективность работы сотрудников и принимать управленческие решения для повышения производительности.",
    "Внесение нового контрагента в 1С, с договором и карточкой клиента.docx": "Для внесения нового контрагента в 1С необходимо собрать все его данные, получить и проверить договор с юристом, а затем внести контрагента в систему. Юрист добавляет договор для работы с новым контрагентом, а также можно редактировать данные карточки клиента через соответствующий справочник. Для европейских контрагентов используется база 1С Европы.",
    "Выдача сим-карт новым сотрудникам.docx": "Инструкция по выдаче сим-карт новым сотрудникам включает процесс привязки рабочей сим-карты к аккаунтам, уточнение возможности подключения е-сим у сотрудника, запрос на подключение е-сим у менеджера, а также действия по выдаче физической сим-карты в случае невозможности подключения е-сим.",
    "Инстркуция по отправке документов клиентам.docx": "Процесс выписки первичной документации включает получение задания от логиста, создание расходной накладной на основании ТТН, формирование пакета документов и отправку их через электронный документооборот или печать и передачу на отправку, если электронный документооборот не предусмотрен. Каждые три месяца требуется отправлять клиенту вопрос о его удовлетворенности полученными документами.",
    "Инструкция ДЛЯ ЗАКАЗА ПРОДУКТОВ, ХОЗ.ТОВАРОВ, КОФЕ И ВОДЫ В ОФИС.docx": "Инструкция описывает процесс заказа товаров и продуктов питания для офиса, включая контроль запасов, анализ остатков и механизмы заказа через интернет и по телефону. Основные позиции для закупки включают хозтовары (салфетки, моющие средства, туалетная бумага и т.д.) и продукты питания (чай, сахар, молоко, вода, кофе). Указан порядок оформления заказа, варианты оплаты и контактная информация для связи.",
    "Инструкция КАК ВСТРЕЧАТЬ ГОСТЕЙ КОМПАНИИ.docx": "Инструкция описывает процесс встречи гостей компании, где сотрудник НО2 отвечает на звонки домофона, идентифицирует посетителей и решает, пустить их в офис или нет. В случае ожидания гостя сотрудником, НО2 открывает двери и предлагает напитки. Также НО2 контролирует исправность домофона и обеспечивает наличие необходимого для подачи напитков.",
    "Инструкция ОТПРАВКА СКАН-КОПИЙ ДОКУМЕНТОВ КОНТРАГЕНТАМ ПО НАПРАВЛЕНИЮ МП и ИЗВЕСТНЯК.docx": "Инструкция описывает процесс отправки скан-копий документов контрагентам с использованием базы 1С Известняк и включает шаги по сохранению, печати и отправке документов по электронной почте. Указано, как проводить действия с разными комплектами документов для клиентов, а также детали о подготовке бумаг для курьера и важность правильного оформления корреспонденции для имиджа компании.",
    "Инструкция по оплате директив по хоз нуждам в клиент-банке онлайн.docx": "Инструкция по оплате директив через клиент-банк Приват 24 для бизнеса: вход в систему, копирование платежей, редактирование заказов, проверка данных и отправка платежей, а также внесение информации в 1С и оформление документов в бумажном виде.",
    "Инструкция ПО ОПЛАТЕ НОВОЙ ПОЧТЫ НАПРАВЛЕНИЯ БИГ-БЕГИ.docx": "Инструкция описывает порядок распределения оборотных средств на оплату услуг доставки Новой почты, которые не относятся к себестоимости продукции. Устанавливаются сроки получения спецификаций затрат, формируется отчет о доставке, на основе которого делаются заказы на оборотные средства. Также упоминается необходимость учитывать приходы на производство. Цель инструкции — оптимизация затрат и контроль расходов.",
    "Инструкция ПОДГОТОВКА К РЕКОМЕНДАТЕЛЬНОМУ СОВЕТУ.docx": "Инструкция по подготовке к Рекомендательному совету Биг-Бегов включает в себя необходимые действия для успешного проведения совета, такие как расчёт статистики, создание боевых планов, подготовка заказов на приобретение и согласование финансов. Руководители отделений обязаны собирать и подписывать заявки, предупреждать о расходах и следить за соответствием оргполитики.",
    "Инструкция ПОПОЛНЕНИЯ ТОПЛИВНОЙ КАРТЫ ВОДИТЕЛЯ.docx": "Инструкция по пополнению топливной карты водителя, включающая процесс заказа топлива, выставления счета, перевода литров на карту и использования карты для заправки.",
    "Инструкция РАБОТА С ЛИЧНЫМ КАБИНЕТОМ ДТЕК И ЯСНО.docx": "Инструкция по работе с личными кабинетами ДТЭК и YASNO включает шаги по снятию показаний счетчиков электроэнергии, их внесению в систему и получению счетов для оплаты. Необходимо регулярно в 14 числах месяца снимать и вводить показатели активной и реактивной энергии, а затем скачать счета для оплаты, разделив суммы между четырьмя компаниями. Оплату следует производить в срок, указанный в счетах.",
    "Инструкция РАБОТА С ЛИЧНЫМ КАБИНЕТОМ КИЕВСТАР.docx": "Инструкция по работе с личным кабинетом Киевстар для ФОП Шатило: оплата услуг осуществляется один раз в месяц, счет подготавливается через личный кабинет, куда вводится логин и пароль. Для изменения тарифов сотрудники могут воспользоваться приложением \"Мій Київстар\" или через координатора. Также описан процесс подключения eSIM, включая проверку устройства и коммуникацию с менеджером.",
    "Инструкция_по_начислению_зп_сотрудникам_ББ.docx": "Инструкция по начислению зарплаты сотрудникам компании включает восемь шагов: загрузка зарплатного файла из Битрикс, внесение данных по марже, проверка коэффициента по выслуге лет, сбор информации о выполнении квоты и времени, расчет коэффициентов по выполнения обязанностей, внесение данных в зарплатную таблицу, создание нового документа в 1С для начисления зарплаты и уведомление в Telegram о начислении.",
    "Инструкция_по_оплате_Новой_почты_направления_Биг_Беги(1).docx": "Инструкция описывает процесс контроля и распределения затрат на услуги доставки Новой почты, чтобы оптимизировать использование оборотных средств компании. НО12 формирует отчет по затратам на доставку, а НО2 анализирует разницу между списанием средств и фактическими затратами, позволяя более эффективно управлять финансами.",
    "Инструкция_по_оплате_Новой_почты_направления_Биг_Беги.docx": "Инструкция описывает процесс распределения средств на оплату услуг доставки Новой почты в компании, чтобы оптимизировать затраты и контролировать расходы, не относящиеся к себестоимости продукции. Содержит шаги по формированию отчетов и заказов с использованием данных из системы 1С.",
    "Инструкция_по_составлению_отчета_ДР_компании.docx": "Инструкция описывает процесс составления отчета о вычитании средств из заработной платы сотрудников для поздравления именинников. Сбор средств осуществляется единым образом, сумма составляет 30 грн с каждого сотрудника. Отчет нужно подготовить до 20 числа текущего месяца, включая данные о будущих именинниках, проверять сотрудников на наличие уволенных и добавлять новых. Сумма для вычета рассчитывается на основе количества именинников, при этом учитываются сотрудникам только дни рождения других. Необходим отчет по каждой компании с уведомлением НО2 о выполненной работе.",
    "Инуструкция ЗАКАЗ КАНЦТОВАРОВ В ОФИС И НА ПРОИЗВОДСТВО ББ_.docx": "Сотрудники компании заказывают канцтовары через систему Битрикс, уведомляя НО2 о необходимости пополнения запасов. НО2 анализирует наличие товаров и, при необходимости, формирует заказ, согласовывая его с Ларисой Фадичевой. Заказ включает доставку в офис и на производство, с учетом бюджетных ограничений. Доставка осуществляется каждую среду, а канцтовары для производства оплачиваются отдельно.",
    "Как работать с заявкой для перевозчиков.docx": "Инструкция по работе с заявкой для перевозчиков включает четыре шага: 1) сбор данных от перевозчика, 2) заполнение заявки и сохранение в ПДФ для отправки на подпись, 3) передача подписанного документа юристу для проверки, 4) получение скана с подписью и печатью. В разовых случаях допустимо работать по лишь заявке, но для постоянного сотрудничества необходим договор.",
    "Подписание документации (Договор, заявка и др.) с новым перевозчиком и внесение в 1С.docx": "Подписание документации с новым перевозчиком включает сбор необходимых данных (контакты, реквизиты, уставные документы), передачу информации для внесения в 1С, подготовку и проверку договора юристом, а также оформление заявки на перевозку.",
    "Правила отгрузок на выходных и праздничных днях.docx": "Правила отгрузок на выходных и праздничных днях требуют предварительной подготовки документов, так как бухгалтерия не работает в эти дни. При отгрузках ведется контроль со стороны НО12, осуществляется регистрация в рабочем чате, а после выходных данные вносятся в ТТН и отправляются клиентам. В случае самовывозов от клиентов, данные заполняются по мере их поступления.",
    "Редактирование бланка ТТН для клиентов.docx": "Текст описывает процесс редактирования бланка ТТН для клиентов, включая сохранение документа в формате Eксель или PDF и последующую отправку на подпись. Также упоминается важность заполнения документов после выходных и выполнение задач для отправки оригиналов клиентам.",
    "Секция обеспечения офиса. ЦКП. Инструкции.docx": "Текст содержит инструкции и процедуры для обеспечения офисных работников необходимыми инструментами, канцтоварами и оборудованием, а также порядок выполнения заказов и оплат. Описываются обязанности НО2 по вдовольному снабжению сотрудников, контроля за выполнением задач, поддержанием чистоты офиса и благоустройства прилегающей территории. Указаны сроки оплаты для различных услуг и товаров, а также порядок создания и обработки заказов.",
    "СЕКЦИЯ ПРИЕМНОЙ. ЦКП.Инструкции.docx": "Секция приемной занимается взаимодействием с контрагентами, обеспечивая учет звонков и визитов, что способствует развитию внешних коммуникаций и экономической безопасности компании. Сотрудник НО2 отвечает за прием звонков и посетителей, соблюдая правила общения и конфиденциальности. В случае обыска он должен защитить денежные средства. НО2 фиксирует информацию о звонках и визитах, управляет домофоном и контролирует выдачу ключей. Эмоциональный настрой НО2 крайне важен для имиджа компании.",
    "Тестовые дни НО2  МП+ББ.docx": "Программа введения в должность стажера включает три дня тестовых заданий, каждый из которых требует выполнения определенных задач, заполнения бланков и получения отзывов от ответственного менеджера. Каждый день предусматривает планирование задач, взаимодействие с другими сотрудниками и знакомство с обязанностями стажера."
}