{
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает процесс управления финансовыми потоками в организации, включая подготовку финансового планирования, проверку цен, работу с кассой, начисление и выплату заработной платы, обработку первичной документации от поставщиков, сверку с ними и регистрацию налогового кредита. Указываются конкретные действия, ответственные лица, используемые бланки учета и систематизация данных.",
    "2020_02_19_И_Формирование_Заказа_на_отгрузку_в_1С_Известняк.docx": "Инструкция описывает процесс формирования заказа на отгрузку в системе 1С на основании заказа покупателя. Она включает в себя шаги по выбору контрагента, добавлению номенклатуры продукции, заполнению необходимых полей и сохранению заказа. Также упоминается процедура создания счета на оплату при необходимости. Правильное выполнение данных шагов способствует эффективному финансовому планированию компании и улучшению её имиджа.",
    "2020_02_20_И_Формирование_Счета_на_оплату_Известняк.docx": "Инструкция описывает процесс формирования Счета на оплату в 1С на основании Заказа покупателя. Менеджер по продажам выбирает клиента, создает Счет, заполняет необходимые поля и сохраняет его. Счет затем распечатывается, подписывается и отправляется клиенту в электронном виде. Правильное оформление документов способствует финансовой ликвидности компании.",
    "2020_09_02_Инструкция_Обязательные_элементы_коммерческого_предложения.docx": "Текст содержит инструкцию по составлению коммерческого предложения (КП) для менеджеров по продажам. В нем описаны обязательные элементы и структура КП, включая требования к краткости, лаконичности, визуальному оформлению и индивидуальному подходу к клиенту. Указаны шаги по отправке КП, получению обратной связи и заключению сделки, а также важные детали для корректного взаимодействия с клиентами.",
    "4. Идеальная картина работы на данном посту.docx": "Идеальная картина работы включает в себя эффективную коммуникацию внутри и вне компании, чистый офис с благоустроенной территорией, отведенные зоны для обедов, курения и парковки, а также хорошо оборудованные рабочие места и переговорные комнаты.",
    "6. Положение поста на орг.схеме.docx": "Пост НО2 расположен во 2 отделе коммуникаций 1 отделения «Построения» под руководством РО1, подчиняясь ГД и Владельцу.",
    "8f. Статистики поста.docx": "Текст описывает статистику работы Руководителя отделения построения ИЗВ, включая количество сотрудников с выполненной квотой, баллы за введенных в должность сотрудников, проверки и инспекции. Приведены инструкции по заполнению статистики, методы влияния на показатели, оценка выполнения квот и начисление баллов за различные достижения. Упоминаются формулы состояния для оценки результатов и примеры баллов по должностям и проверочным спискам.",
    "изв 2015-04-23 Справочник статистик Известняк.docx": "Справочник статистик компании \"ВБА\" содержит перечень и описания статистик для различных отделов, включая административные, финансовые и коммуникационные аспекты. Документ охватывает основные показатели, такие как валовая прибыль, задолженности, стоимость предоставленного продукта и эффективность сотрудников, а также методы их расчета и источники данных. Каждая статистика имеет определенные квоты и временные рамки, по которым осуществляется мониторинг и анализ, что способствует более обоснованным управленческим решениям и повышению эффективности работы компании.",
    "Инструкция - исходящие пакеты документов.docx": "Содержание документа описывает процедуру выписки первичных документов (счета, расходной накладной, паспорта качества) сотрудником НО7 по заданию логиста, включая анализ взаиморасчетов с клиентом, создание и отправку комплектов документов. Также указаны действия при работе с ЭДО и инструкции по проверки работы логистов и замене подписанта.",
    "Инструкция - получения оригиналов документов от клиента.docx": "Инструкция описывает процесс сбора оригиналов первичных документов в компании. НО2 разбирает почту и сортирует документы для НО7. В управленческой системе заполняются поля, связанные с возвратами документов. При наличии статуса ЭДО у контрагента необходимо активировать соответствующую галочку. В течение недели требуется осуществлять прозвон клиентов для уточнения статуса возврата документов и отправлять дубликаты при необходимости. В отчете о возврате документации фиксируется факт невозврата.",
    "Инструкция - сверка с покупателями.docx": "Ежемесячно необходимо проводить сверку с клиентами, отправляя акты сверки и получая их обратно с печатью. Акты формируются в бухгалтерии и отправляются клиентам через НО2 и в медок для ЭДО. Контроль выполнения сверок осуществляется РО3 с использованием битрикса для задания сроков и данных.",
    "Инструкция по начислению заработной платы компания Известняк.docx": "Инструкция по начислению заработной платы в компании Известняк включает сбор данных от сотрудников о выполнении квоты, утвержденной ЗРС по обучению и выслуге лет. Данные должны быть собраны до 10:30 и внесены в зарплатную таблицу в битриксе до 11:00. После внесения необходимо сообщить в телеграм-группе.",
    "Направляющая форма на увольнение Гринченко Светы.docx": "Текст представляет собой пошаговую форму для увольнения сотрудника, описывающую необходимые действия и подписи различных ответственных лиц, включая менеджера по найму, непосредственного руководителя и ИТ-специалиста. Сотрудник, Гринченко Света, планирует увольнение 31.08.2022, и в процессе увольнения он должен передать документы, списки задач, оборудование и закрыть доступ к корпоративным сервисам, получая подтверждения от всех вовлеченных. В конце процесса менеджер по найму удостоверяет правильность оформления документов и отсутствие претензий к увольняющемуся сотруднику."
}