{
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций по различным вопросам управления, финансового планирования, обязанностей сотрудников и юридического оформления деятельности компании.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст представляет собой схему потоков и коммуникаций между различными ролями и участниками в компании, описывая как частицы информации и задачи поступают, изменяются и куда направляются. В нем перечислены роли сотрудников и их взаимодействие, включая задачи, отчетность, использование различных каналов коммуникации (телеграм и битрикс), а также контакты с контрагентами по вопросам кредитования и финансовых операций.",
    "8а. Основные обязанности на посту.docx": "Текст описывает основные обязанности генерального директора управляющей компании, включая составление и утверждение боевых и финансовых планов, координацию с подчиненными и анализ финансовых показателей. Генеральный директор должен организовывать работу, делегировать задачи, проводить инспекции и общаться с руководителями подразделений для получения информации о состоянии дел. Основное внимание уделяется стратегическому управлению, выполнению финансовых планов, контролю за расходами и доходами, а также оценке проектов и их прибыльности.",
    "Инструкция  ВЫПЛАТА КОМПЕНСАЦИИ ЗА ЗАНЯТИЯ СПОРТОМ СОТРУДНИКАМ КОМПАНИЯ.docx": "Инструкция для отдела РО6 по выплате компенсации за занятия спортом сотрудникам компании, включая учет спортсменов, сбор данных и взаимодействие с бухгалтерией.",
    "Инструкция_ Редактирование прав доступа пользователям 1С.docx": "Инструкция по редактированию прав доступа пользователям в 1С включает вход под учетной записью администратора, выбор справочников, изменение профилей групп доступа, создание новых пользователей, настройку индивидуальных прав для сотрудников, а также управление доступом к статьям движения денежных средств. Каждый этап включает конкретные действия, такие как установление галочек, заполнение полей и сохранение изменений."
}