{
    "08.02.2023 - Инструкция по расчету квот на производстве Браила.docx": "В Браиле открыто производство БИГ-БЕГОВ, для успешного функционирования которого необходимо устанавливать и корректировать квоты для сотрудников. Обучение стажеров начинается с простых мешков и поэтапно переходит к более сложным задачам, учитывая производительность каждого. Квоты увеличиваются каждую неделю в зависимости от успехов работников, и ведется учет выполненных норм. Связь между пошивом, раскроем и упаковкой позволяет избежать дисбаланса в работе. Вся информация о квотах и результатах сотрудников фиксируется в таблицах для анализа и распределения задач.",
    "1.docx": "Генератор работает в автоматическом режиме, включает и отключает сам себя в зависимости от электроснабжения. Необходимо отслеживать наработку моточасов и уровень топлива. Ответственным за моточасы является главный механик, который организует обслуживание генератора. Уровень топлива проверяется механическим датчиком, при необходимости топливо пополняется из резерва. В случае аварийной ситуации генератор срочно обесточивается и отключается, ответственные лица - главный механик или слесарь, а в их отсутствие - мастер смены.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов, инструкций и книг, касающихся финансового планирования и других рабочих процессов в компании.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Схема потоков частиц описывает процесс обработки и управления частицами на различных этапах: от поступления материалов до отгрузки готовой продукции, включая взаимодействие между отделами и контроль качества. В документе указаны обязанности начальников отделов, порядок формирования отчетов, координации, а также детали работы с документами на отгрузку и аренду.",
    "3.docx": "Разработана инструкция для предотвращения утечки информации конкурентам о данных отправок. Менеджеры передают информацию бухгалтерам в защищенном формате, которая затем распечатывается и передается кладовщику. Документы должны храниться в безопасности, запрещена их передача через грузчиков и оставление в открытых местах. Кладовщик обязан удалить фотографии накладной после отправки, а архив документов хранить не более 2 месяцев, после чего они должны быть утилизированы. В случае утечки информации сотрудники будут уволены и привлечены к уголовной ответственности.",
    "5. Приоритеты в организации работы на данном посту.docx": "Приоритеты в организации работы включают создание заказов, обработку расходных накладных, ежедневное планирование и отчетность, внесение документов в 1С, подготовку отчетов по зарплате, инвентаризации и печать производственных планов. Основные задачи распределены по дням недели для обеспечения эффективного контроля и выполнения работы.",
    "8f. Статистики поста.docx": "Текст описывает процесс расчета и отчетности квот по статистике доставки биг-бегов. Начальник отдела доставки узанивает у НО-11 планируемое количество биг-бегов на неделю, собирает информацию о заказах у менеджеров и добавляет количество неотгруженных товаров с прошлой недели. Полученные данные используются для формирования недельной квоты. Статистика также представляется в отчетах в группе Telegram, где содержится информация о планах, фактическом выполнении и причинах невыполнения квот. Недельные данные также вносятся в личный кабинет на платформе ПЛАТРУМ.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание: В тексте описаны основные обязанности на посту, включая планирование перевозок готовой продукции, оптимизацию расходов на доставку, управление таможенным оформлением, контроль документации и взаиморасчетов с поставщиками. Также предусмотрено участие в ежедневных совещаниях и организация экспортных и импортных отгрузок.",
    "Беги 2019-12-19 ИП Правила учета основных средств на производстве.docx": "Инструктивное письмо содержит правила учета основных средств в компании, включая их оприходование, списание и инвентаризацию. Основные средства должны регистрироваться в 1С управленческий учет, а ответственность за их сохранность лежит на начальнике производства. Каждую месяц проходит инвентаризация с составлением акта, который используется для корректировки учета. Введение данных правил поможет обеспечить учет и безопасность основных средств компании.",
    "беги 2021_04_09 Инструкция по учету МБП компании в 1С Беги.docx": "Инструкция описывает процесс учета малоценных и быстроизнашивающихся предметов (МБП) в компании с использованием программы 1С. Менеджеры секций имущества и складского учета несут ответственность за ввод данных, создание приходных накладных, передачу в эксплуатацию и списание МБП. Установлены процедуры для создания номенклатуры, оприходования, контроля остатков и проведения инвентаризации. Регулярные проверки и корректировки норм списания помогут оптимизировать использование запасов и улучшить управление ими.",
    "Беги 2022-08-08 Приказ О проведении эксперимента с коэффициентами в системе заработных плат.docx": "Приказ от 08.08.22 вводит новые правила для расчета заработных плат сотрудников компании \"Биг-беги\", чтобы предотвратить систему двойного учета квот и снизить влияние перевыполнения квот на зарплаты других сотрудников. Установлены новые коэффициенты для выполнения квот и меры по их контролю с обязательством указывать реальные квоты. Срок действия правил - три месяца, после чего будет проведено собрание для оценки эксперимента и дальнейших действий. Ответственным назначен РО1.",
    "Беги 2022-09-08 ИП Правило предоставления отпусков сотрудникам производства Каменское.docx": "В компании были установлены новые правила предоставления отпусков для сотрудников производства, чтобы избежать массовых отпусков в пик сезона, что может снизить производительность. Основные правила включают длительность отпуска в 14 дней, возможность деления на две части, ограничения на количество сотрудников, уходящих в отпуск в высокий сезон, и обязанности по контролю за соблюдением графиков отпусков. Ответственным за выполнение правил назначен RO1.",
    "Инструкция   по подготовке и отправке образца продукции.docx": "Инструкция по подготовке и отправке образца продукции предназначена для упрощения процесса предоставления образцов потенциальным клиентам. Включает шаги по согласованию материалов и сроков для производства образца, созданию заказа в системе 1С, проведению документов, назначению выполнения задания и отправке образца через почтовую службу. Также акцентируется на важности уведомления команды о деталях отправки и соблюдении указанных правил для эффективного сотрудничества с клиентами.",
    "Инструкция  по замене и корректировке заказов на производство  в Плане производства.docx": "Инструкция по замене и корректировке заказов на производство в Плане производства описывает порядок внесения изменений в заказы, чтобы избежать путаницы и дополнительных затрат. Все заказы и их изменения фиксируются с помощью цветовых маркеров для ясности. Менеджерам необходимо уведомлять соответствующий отдел о планируемых изменениях и приостановить выполнение заказа до их согласования. После согласования вносятся изменения в План, а первоначальный заказ помечается как \"Остановлен\". Соблюдение инструкции позволяет сократить расходы и избежать излишних остатков продукции.",
    "Инструкция написания отчетов и подготовки к рексовету.docx": "Инструкция описывает процесс написания еженедельных и ежедневных отчетов РО4, составление боевых планов, подготовку данных к рекомендательному совету и участие в нем. РО4 координирует данные с подчиненными, отправляет отчеты в телеграмм-группу, рассчитывает и выставляет коэффициенты по зарплате, создает реестр платежей и защищает свои заявки на рек совете. Дополнительно дано несколько ссылок для ознакомления с правилами и инструкциями по процессам.",
    "Инструкция образец.docx": "Инструкция для сотрудников 2-го отделения по заказу образцов продукции для клиентов, которая описывает шаги для создания и отправки образца, чтобы избежать замешательства нового сотрудника и повысить эффективность работы.",
    "Инструкция по заказу образцов для клиентов.docx": "Инструкция по заказу образцов для клиентов описывает этапы работы в программе 1С Беги, начиная от создания заказа и заполнения необходимых данных, до назначения задания на отправку образца и уведомления сотрудников о отправке. Правильное выполнение шагов обеспечит эффективное выполнение процессов в компании.",
    "Инструкция по заказу производства образцов для клиентов.docx": "Инструкция по заказу производства образцов для клиентов описывает процесс, который новые сотрудники отдела продаж должны соблюдать для эффективного выполнения запроса клиента на образец продукции. Включает этапы согласования материалов и сроков, создания заказа в программе 1С, заполнения необходимых данных, проведения документа и задания на отправку образца, а также уведомления коллег о доставке. Основная цель инструкции — устранить замешательство сотрудников и повысить эффективность работы.",
    "Инструкция по заполнению договоров ГПХ с сотрудниками компании ББ.docx": "Инструкция описывает процесс заполнения договоров ГПХ для новых сотрудников компании ББ, включая этапы для работников производства и офиса, а также действия при увольнении сотрудников.",
    "Инструкция по координации с подчиненными_.docx": "Инструкция описывает процедуру ежедневных координаций между руководителями и подчиненными для согласования действий и достижения планов на неделю. Координации проводятся дважды в день через Zoom, включают отчеты о выполненных задачах и планы на день. Задачи по предоставлению информации различаются для разных групп сотрудников. Руководители оценивают деятельность, дают указания и корректируют планы.",
    "инструкция подготовка к отпуску РО4.docx": "Инструкция по подготовке РО4 к отпуску описывает процедуры делегирования его функций и отчётности. РО4 должен перераспределить обязанности, включая начисление зарплаты, составление заказов и заполнение статистики, делегируя эти задачи бухгалтеру, РО3 и НО12. Также требуется подготовить отчеты и обеспечить закрытие всех задач в Битриксе перед уходом.",
    "Инструкция ПРОВЕДЕНИЕ ПРОИЗВОДСТВ В БАЗЕ ЕВРОПА.docx": "Инструкция описывает процесс проведения частичных производств в Европе для улучшения учета и снижения ошибок. Основное внимание уделяется созданию нескольких этапов производства (раскрой, пошив, упаковка) для управления различными маршрутами заказов. Также приведены шаги для корректного заполнения документации в 1С и важные замечания по устранению возможных ошибок, связанных с недостачей материалов и датами документов.",
    "Инструкция утверждение плана производства.docx": "Инструкция описывает процесс утверждения плана производства, который включает в себя заполнение и согласование документов между менеджерами, НО10, НО11 и РО4. Порядок включает в себя проверку наличия материалов, готовности заказов, калькулирование стоимости и утверждение плана. Если возникают проблемы с выполнением квоты, принимаются меры для их решения.",
    "Каменское 2021-05-06 Приказ о назначении ответственных за общение с контролирующими, проверяющими или правоохранительными органами на производстве в Каменском.docx": "Приказ о назначении ответственного за общение с контролирующими и правоохранительными органами на производстве в Каменском. Ответственным назначен НО11, а в его отсутствие — мастер швейного отдела. Сотрудники обязаны ознакомиться с приказом.",
    "Критерии_для_перевода_из_стажера_в_опытную_швею_1.docx": "Для перевода стажера в опытную швею необходимо, чтобы он работал согласно графику, не нарушал дисциплину и уверенно шил все виды мешков. Средняя производительность должна увеличиваться в 2 раза за первые 2 недели и составлять минимум 50 мешков за 4 недели. Желательно, чтобы стажер отшивал минимум 80 простых или 50 строповых мешков за смену. Перевод инициирует мастер смены, а решение принимает НО11."
}