{
    "1.docx": "Генератор работает автоматически, включаясь и выключаясь при отсутствии и восстановлении электричества. Основные задачи: отслеживание наработки моточасов для технического обслуживания и уровень топлива. Ответственные лица: главный механик и слесарь. В случае аварийной ситуации необходимо срочно обесточить генератор, действуя по установленной инструкции.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Документ описывает схему потоков частиц в организации, включая процесс поступления, обработки и отгрузки материалов. Указаны обязанности различных отделов, такие как руководство, контроль качества, подготовка документации и взаимодействие с арендодателем. Подробно изложены этапы работы, требования к отчетности и задачи, связанные с производственными и логистическими процессами.",
    "2020_08_19_Инструкция_По_ключевым_обязанностям_НО12.docx": "Инструкция описывает процесс поиска автомобилей для доставки готовой продукции и материалов на производство. Менеджер по доставке получает задания от других менеджеров через 1С или Телеграмм, после чего ищет подходящее авто, используя обзвон постоянных перевозчиков или специализированные сайты. В случае успешного поиска согласуются условия перевозки, оформляется заявка и товаро-транспортная накладная. Инструкция также охватывает процесс отправки продукции клиенту через Новую почту.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает процесс расстановки приоритетов задач для работы на посту НО10. Он выделяет важность оценки задач по критериям значимости, последствиям, источникам, влиянию на стратегические цели, затрате времени, сложности и понятности. Используя принцип Парето, выделяются три категории задач: А (важные), В (не важные) и С (несущественные), что помогает оптимизировать распределение времени и усилий. Для определения приоритета задачи предлагаются вопросы, на которые необходимо ответить, что помогает расставить задачи по важности и достичь целей компании.",
    "5.docx": "Инструкция описывает процесс выявления и устранения неликвидных остатков на складе, который необходимо проводить ежемесячно. Для этого используется отчет в 1С, выбирается нужный период и склад, после чего анализируются позиции, отмеченные красным. Неликвидные остатки фиксируются в электронной таблице, за исключением тканей с весом менее 100 кг. Затем назначается ответственный за устранение неликвидов, и осуществляется контроль выполнения задачи.",
    "8f. Статистики поста.docx": "Текст описывает методику расчета квоты по доставке биг-бегов, включая процесс определения планов производства и отгрузок, а также подстатистики, связанные с количеством произведенного и обеспеченного товара. Указывается важность соответствия недельной квоты месячной и необходимость объяснения при ее несоответствии. Приведен пример расчета квоты на основе месячного плана.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности на посту включают планирование перевозок, оптимизацию расходов на доставку, контроль за своевременностью поставок и оформлением документов, участие в координациях с отделом, а также организацию экспортных и импортных отгрузок с необходимым документооборотом.",
    "9. Инструкции по выполнению действий на посту.docx": "Текст представляет собой инструкции по выполнению различных действий на посту, связанных с документооборотом и процессами компании. Он включает реестр документов и ссылки на инструкции, касающиеся процессов, таких как заполнение документов, выплата заработной платы, отгрузка продукции и работа в программе 1С. Каждая инструкция описывает шаги и требования для выполнения задач, включая порядок работы с документами, условия проведения производств, составление заказов на приобретение и учет материалов. Также приводятся детали по работе с флексопечатью и откатам, а также по введению новых сотрудников в систему.",
    "Инструкция   по подготовке и отправке образца продукции.docx": "Инструкция описывает процесс подготовки и отправки образца продукции потенциальным клиентам для установления партнерских отношений. Она включает шаги по согласованию материалов и сроков, созданию заказа в программе 1С, открытию производственного заказа, назначению задания на отправку образца и уведомлению сотрудников о выполнении. Выделяются ключевые моменты оформления отправки и необходимые данные, что помогает избежать путаницы и ускоряет процессы.",
    "Инструкция  по замене и корректировке заказов на производство  в Плане производства.docx": "Инструкция содержит правила по замене и корректировке заказов на производство, чтобы избежать путаницы и ненужных трат. Для этого заказ вносят в План производства определенными цветами для обозначения изменений. Менеджеры должны уведомлять о корректировках, приостанавливать выполнение заказов и согласовывать изменения через ЗРС. Выполнение инструкции поможет избежать лишних расходов и оптимизировать процесс производства.",
    "Инструкция как создавать спецификацию _.docx": "В тексте описан процесс создания спецификаций для производства бигбегов в программе 1С. Раскрываются шаги по введению номенклатуры, созданию спецификаций, добавлению необходимых материалов и работ, а также заполнению всех соответствующих колонок. В итоге, после внесения всех данных и проверки, спецификация готова к отправке менеджеру.",
    "Инструкция образец.docx": "Инструкция предназначена для новых сотрудников компании, чтобы упростить процесс заказа и передачи образцов продукции клиентам. Она включает в себя последовательные шаги, начиная с согласования материалов и сроков, до создания заказа в программе 1С и организации отправки образцов, с целью уменьшения замешательства и повышения эффективности работы сотрудников.",
    "Инструкция по заказу производства образцов для клиентов.docx": "Инструкция по заказу производства образцов для клиентов, предназначенная для новых сотрудников секции продаж, описывает последовательность действий после получения запроса. Сначала необходимо согласовать материалы и сроки с ответственными. Затем нужно создать и заполнить заказ в системе 1С, провести его и сформировать заказ на производство. Также важны шаги по организации отправки образца и уведомлению соответствующих сотрудников, чтобы избежать замешательства и повысить эффективность работы.",
    "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД.docx": "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД описывает последовательные действия, которые необходимо выполнить менеджерам по продажам после получения подтверждения заказа от клиента. Включает создание заказа, заполнение данных о номенклатуре, расчёт себестоимости, создание заказа на производство и назначение задания по доставке. Акцентируется на соблюдении правил для избежания замешательства новых сотрудников и обеспечения эффективности работы.",
    "Инструкция по поиску ТС и доставке груза.docx": "Инструкция по поиску транспортного средства и доставке груза включает шаги для поиска машины (готовность, дата доставки, вес и объем груза, адрес), использование специализированных сайтов и телеграм-групп, заполнение заявки, обновление информации и получение данных от водителей. Также рассматривается заполнение ТТН и последствия изменений в планах, с акцентом на общение с менеджерами и требования к чистоте автомобиля.",
    "Инструкция по постановке материалов поступивших на склад в 1С.docx": "Інструкція описує процес постановки на прихід матеріалів в програмі 1С, включаючи редагування замовлення постачальникам, внесення даних з приходної накладної, перевірку сум та проведення документів. Процес завершується формуванням задачі для взаєморозрахунків.",
    "Инструкция по согласованию с клиентом  макета клише и нанесения печати на биг-бег.docx": "Инструкция описывает процесс согласования клише и нанесения печати на биг-беги с клиентами. Включает шаги для уточнения необходимости печати, согласования макета, передачи данных производителям, получения подтверждения от клиента и осуществления оплаты. Далее необходимо уведомить сотрудников о получении клише на производство и указать детали заказа в системе. Все действия направлены на успешное выполнение заказа в соответствии с требованиями клиента.",
    "инструкция подготовка к отпуску РО4.docx": "Инструкция подготовка к отпуску РО описывает, как РО4 должен подготовиться к отпуску, делегируя свои функции другим сотрудникам для обеспечения выполнения рабочих задач. РО4 должен передать обязанности по начислению зарплат, составлению заказов на приобретение, заполнению статистики и написанию отчетов, а также убедиться, что все задачи в битриксе закрыты. Важно заранее подготовить отчет по квотам перед отпуском.",
    "Инструкция утверждение плана производства.docx": "Инструкция описывает процесс утверждения плана производства, включая этапы его заполнения, проверки наличия материалов и готовности заказов, а также взаимодействие между менеджерами, НО10, НО11 и РО4 для обеспечения выполнения производственных квот. В случае недостатка заказов или невозможности выполнения квоты предусмотрены варианты коррекции.",
    "Инструкция формирования заказа покупателя в 1С ВЭД.docx": "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД, включает шаги от подтверждения заказа клиентом до создания заказа на производство, с указаниями по заполнению необходимых полей и расчету цен и затрат. Предусматривает назначение заданий для поиска и принятия машины, а также уведомление сотрудников о готовности заказа."
}