{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки руководителей в управлении персоналом. Успешные действия включают в себя позитивный настрой, принятие решений на основе фактов, поощрение успехов сотрудников, регулярное обучение и внимание к результативным сотрудникам. Ошибки же заключаются в игнорировании собственных правил, недостаточном контроле, неправильной оценке подчиненных и неэффективном найме. Однако, важно помнить, что для достижения успеха необходимо избегать этих ошибок и следовать рекомендациям.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций, необходимых для контроля и финансового планирования, включая различные правила, процедуры и книги, которые касаются работы с клиентами, управлением средствами, взаимодействием между отделами и прочими важными процессами в компании.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Документ описывает схему потоков частиц, проходящих через различные отделы организации, и включает процессы получения, контроля качества, отгрузки и документирования продукции. Указывается, кто и какие задачи выполняет на каждом этапе, а также формат отчетности и взаимодействия между отделами. Приведены примеры документации, необходимой для отгрузки продукции и управления процессами.",
    "2023-06-12 ИП Правила оформления сотрудников на производстве.docx": "Инструктивное письмо описывает правила оформления сотрудников на производство в Каменском через договоры ГПХ. Оно подчеркивает необходимость четкого и последовательного порядка действий, ответственных лиц и документального оформления, чтобы избежать штрафов и потерь документов. Письмо также указывает на ответственность различных должностных лиц за соблюдение правил и подчеркивает, что работники без подписанного договора не допускаются к производственной деятельности.",
    "4(1).docx": "Создана заявка на поиск и подбор персонала для 3-го отделения НО11. Вакансия предполагает hiring сотрудника для запуска производства в Румынии, с обязательным опытом на аналогичной руководящей должности. Кандидат должен обладать навыками работы с 1С и XL, а также личностными качествами, такими как общительность, активность и настойчивость. Также указаны критерии для завершения испытательного срока и требования к образованию, возрасту и полу кандидата. Заработная плата обсуждается, включая условия на испытательный срок.",
    "8f. Статистики поста.docx": "Текст описывает методы сбора и анализа статистик по выполнению квот сотрудниками компании, включая оценку производительности, введение в должность, лояльность сотрудников и план по найму. Предоставлены примеры расчета квот и баллов, а также важность регулярных инспекций и опросов для контроля эффективности работы и удержания кадров.",
    "8а. Основные обязанности на посту.docx": "Документ описывает основные обязанности сотрудников в различных секциях компании, включая технологии производства, найм, кадровый учет, ведение оргсхем, инспекции, статистику и внутренние процессы. Описаны задачи по улучшению бизнес-процессов, обучению и мониторингу сотрудников, а также механизмам увольнения и обратной связи. Подчеркивается важность соблюдения оргполитик и планирования рабочих задач для повышения эффективности работы.",
    "Беги 2015-04-23 Справочник статистик компании Беги.docx": "Справочник статистик компании «ВБА» содержит систематизированные данные и метрики, используемые для оценки эффективности различных отделов и сотрудников. В документе описаны методы сбора и расчета статистики, включая основные показатели, такие как валовая прибыль, кредиторская и дебиторская задолженности, средняя заработная плата, а также количество завершенных задач. Каждая статистика включает в себя краткое описание, источники данных, методы расчета и примеры, что позволяет руководителям анализировать результаты и принимать обоснованные управленческие решения для повышения продуктивности и оптимизации бизнес-процессов.",
    "Беги 2022-08-08 Приказ О проведении эксперимента с коэффициентами в системе заработных плат.docx": "Приказ о проведении эксперимента с коэффициентами заработной платы в компании \"Биг-беги\" на основе выявленных проблем с перевыполнением квот, что приводит к снижению зарплат сотрудников. Вводятся новые правила: максимальный повышающий коэффициент при перевыполнении - 1.05, минимальный понижающий - 0.8. Установлены требования для расчета недельных квот и контроль их выполнения. Срок действия правил - три месяца.",
    "Беги 2022-09-08 ИП Правило предоставления отпусков сотрудникам производства Каменское.docx": "В компании \"ВБА\" введены новые правила предоставления отпусков сотрудникам производства для предотвращения массовых отпусков в пик сезона. Установлено, что отпуск длится 14 дней в год, может быть разделен на части, и в высокий сезон не более четырех сотрудников из одной смены могут брать отпуск за неделю. Ответственность за соблюдение правил возложена на РО1, а НО11 обязано раз в полгода предоставлять графики отпусков для утверждения. Это должно улучшить производительность и удовлетворенность сотрудников.",
    "БП 34НО2 Литвак.docx": "Документ представляет собой боевой план на неделю для начальника отдела, содержащий задачи, статистику выполнения и регулярные действия. Указывается выполнение различных задач, таких как обработка коммуникаций, составление планов, участие в собраниях и подготовка финансовых заявок. Все задачи выполнены в срок, с запланированным и фактическим временем выполнения. Итоговое время по всем задачам составило 39 часов 10 минут запланированного времени и 41 час 25 минут фактического выполнения.",
    "БП 41 НО2 Литвак Ю.docx": "Боевой план начальника отдела на неделю с 27 февраля по 5 марта 2023 года, включающий задачи по коммуникации, благоустройству и уборке, с установленными квотами и статистикой выполнения. Указаны регулярные действия, такие как обработка входящей коммуникации, составление планов и участие в собраниях. Определено время, необходимое для выполнения каждой задачи, и статус их выполнения. В конце представлен общий итог времени по всем задачам.",
    "БП НО2  36 Литвак Ю.docx": "Боевой план начальника отдела Ю.В. Литвака на неделю (23.01-29.01.23) включает в себя выполнение регулярных и разовых задач, связанных с коммуникацией, благоустройством и другими административными функциями. Все задачи выполнены согласно установленным срокам, с общим временем выполнения 40 часов 40 минут. Основные действия касаются обработки документов, контроля оплат и участия в координациях. Всю работу завершили в установленное время.",
    "БП НО2 32 Литвак.docx": "Документ представляет собой боевой план начальника отдела на неделю с 19.12 по 25.12.22. Он включает статистику выполнения задач и указания по различным действиям, разбитым на регулярные и специальные. Всего запланировано 42 часа 35 минут работы, выполнено 41 час 05 минут. План включает задачи по коммуникации, благоустройству, контролю оплат, обработке документов и участию в собраниях. Все задачи в основном выполнены в соответствии с запланированным временем.",
    "БП НО2 33 Литвак Ю.docx": "Боевой план начальника отдела на неделю с 26.12.22 по 08.01.23 включает статистики выполнения задач, регулярные действия и задачи на неделю. Все запланированные задачи были выполнены в срок, включая обработку входящей коммуникации, составление планов и участие в координациях. Также учтены задачи по обучению и программам. Общая запланированная трудоемкость составила 29 часов 50 минут, фактически выполнено 38 часов 45 минут.",
    "БП НО2 35 Литвак Ю.docx": "Краткое содержание: Документ - боевой план начальника отдела Литвака Ю.В. на период с 16 по 22 января 2023 года, включает статистику выполнения задач, регулярные действия, запланированные и фактические временные затраты. Все задачи выполнены в срок, отражая успешное управление коммуникацией, благоустройством и административными процессами.",
    "взаимодействие с инструктором.docx": "Инструкция описывает ежедневное взаимодействие между РО1 и инструктором школы швей, включая три координации: утреннюю, обеденную и вечернюю. Утром РО1 уточняет количество пришедших учеников, во время обеда инструктор заполняет таблицу по соискателям, а вечером вносит данные о учениках в документ \"ШКОЛА ШВЕЙ\". Также указаны задачи по обзвону отсутствующих учеников и контролю их продвижения. Срочные вопросы решаются через Telegram или звонком.",
    "Инструкция  ПО ИНСПЕКЦИИ КОЭФФИЦИЕНТОВ В ЗАРПЛАТНОМ ФАЙЛЕ СОТРУДНИКОВ ПК.docx": "Инструкция по инспекции коэффициентов в зарплатном файле сотрудников компании описывает процесс еженедельной проверки коэффициентов \"ВРЕМЯ\", \"КВОТА\" и \"КОМПЕТЕНТНОСТЬ\", проводимой РО1 совместно с НО3. Проверка включает подтверждение увеличенных коэффициентов через документы и отчеты сотрудников, а также сопоставление выполнения квоты и проверку обучения на платформе Unicraft.",
    "Инструкция по заполнению договоров ГПХ с сотрудниками компании ББ.docx": "Инструкция по заполнению договоров ГПХ включает порядок оформления договоров для сотрудников производства и офиса, а также действия при увольнении. Инструкторы и сотрудники отдела кадров (РО1, НО11) несут ответственность за заполнение и передачу необходимых документов в различные секции и базы данных.",
    "ИП “ПОРТРЕТ РЕГИОНАЛЬНОГО МЕНЕДЖЕРА ОТДЕЛЕНИЯ 2Б”.docx": "Инструктивное письмо описывает требования к кандидатам на пост регионального менеджера в компании, подчеркивая необходимость знания местного языка и опыта продаж в Европе. Указаны обязательные и желаемые навыки, личностные качества, а также цель поста — развитие продаж в стране проживания. Документ призван стандартизировать процесс найма и исключить разночтения в критериях.",
    "отчет по спорту.docx": "Каждую неделю до вторника 11:00 необходимо предоставить отчет по спорту, включая ФИО сотрудников для компенсации, подсчет отправленных фото в группе СПОРТ и составление списка сотрудников с количеством фото для отправки в РО1 УК.",
    "Перечень ключей офис 1 и офис 2.docx": "Список ключей для офисов 1 и 2, включая кабинеты, кухню, туалеты и коммуникации, а также детали о бане.",
    "Пошаговая инструкция по официальному  оформлению сотрудников  на пр-ве ББ.docx": "Инструкция описывает процесс оформления сотрудников на производстве ББ, включая согласование даты приема, координацию с бухгалтером и заполнение необходимых документов.",
    "Секция обеспечения офиса. ЦКП. Инструкции.docx": "Текст описывает процессы обеспечения офисного пространства и рабочих мест сотрудников, включая заказ необходимых товаров, управление финансами и оплату услуг. Он перечисляет обязанности НО2 по контролю за канцелярскими, хозяйственными товарами, уборке офиса, обеспечению рабочего оборудования и выполнению регулярных платежей. Также указаны инструкции для выполнения различных задач, связанных с благоустройством и поддержанием офиса, а также системы отчетности и контроля за расходами."
}