{
    "08.02.2023 - Инструкция по расчету квот на производстве Браила.docx": "В тексте описана инструкция по расчету квот на производстве БИГ-БЕГОВ в Браиле. Установлены нормы по пошиву, раскрою и упаковке мешков для стажеров и опытных сотрудников, учитывая их производительность. В процессе работы квоты повышаются согласно градиенту, при этом отслеживается эффективность выполнения норм. Составляется таблица для учета результатов каждого сотрудника, чтобы обеспечить выполнение общей квоты на месяц и избежать дефицита работы.",
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист представляет собой список материалов и заданий, необходимых для успешного освоения определенных знаний и навыков, связанных с должностью. Он включает эссе, зарисовки и упражнения и требует последовательного выполнения пунктов. После изучения каждого материала необходимо подтвердить его освоение и готовность к применению, подписав контрольный лист.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций, касающихся финансового планирования, работы с клиентами, документации и внутренних процессов компании.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков частиц в организации, включая процесс их поступления, обработки и отгрузки. Указываются задания и отчеты, которые должны быть выполнены различными отделами, а также контроль за качеством приходящих товаров. Описаны этапы формирования комплекта документов для отгрузки готовой продукции, включая взаимодействие между менеджерами, логистами и бухгалтерией. Рассматривается процесс получения и обработки документов для управления транспортными средствами.",
    "2020_08_19_Инструкция_По_ключевым_обязанностям_НО12.docx": "Инструкция по организации доставки готовой продукции и материалов включает процесс получения и обработки заданий на отгрузку и завоз. Менеджер по доставке использует 1С для получения заданий от менеджеров, с последующим поиском автомобилей через постоянных перевозчиков или специализированные сайты. После согласования всех условий с перевозчиком, создается заявка и товарно-транспортная накладная. Также описывается процесс отправки готовой продукции клиентам, включая вызов курьера Новой почты.",
    "4. Идеальная картина работы на данном посту.docx": "Идеальная картина работы на посту РО4 включает внимательность к деталям, оценку решений через расчеты, организацию работы, знание всех областей деятельности, контроль выполнения задач, участие в стратегическом планировании, управление производственными мощностями, соблюдение сроков заказов и контроль качества продукции.",
    "4.docx": "Настоящая инструкция касается обработки вопросов по браку продукции, допускающего норму до 2% от партии. Если брак не превышает этот предел, вопросы решаются вне совета по качеству, с предоставлением доказательств клиентом. В случае подтверждения претензий производится замена повреждённых товаров. При подозрениях на неправильное использование может быть запрошена проверка повреждённых товаров. Нарушения бизнес-процессов могут быть вынесены на обсуждение совета по качеству.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст содержит список приоритетов для организации работы на текущем посту, включая ежедневные, еженедельные и ежемесячные задачи, такие как создание заказов, проведение отчетов, внесение данных в систему 1С, подготовка ведомостей по зарплате и участие в инвентаризации.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности отделения, включая управление процессами и контроль выполнения функций, а также конкретные задачи трех отделов: планирования и комплектации, производства и доставки. Основными задачами являются эффективное планирование, обеспечение качественными материалами, контроль за процессами и своевременная доставка продуктов с минимальными издержками.",
    "8f. Статистики поста.docx": "Текст описывает процесс расчета статистики доставки биг-бегов в техническом отделении, включая определение квоты на неделю и месяц, а также подстатистики о производстве и обеспечении товара. Рассматриваются важные моменты, такие как необходимость объяснять низкие квоты, и приводится пример расчета необходимого количества поставок на основе планов и цен.",
    "8а. Основные обязанности на посту.docx": "Главный бухгалтер отвечает за обработку и учет финансовых данных, в то время как финансовый руководитель планирует будущее компании, управляя процессами и персоналом. Финансовый руководитель определяет методы планирования и контроля финансов, следит за соблюдением правил, контролирует использование активов, разрабатывает долгосрочные финансовые цели и управляет оборотными средствами. Он также отвечает за расчет и контроль финансовых показателей, управленческий учет и контроль оплат. РО3 выполняет обязанности штатного сотрудника, планируя свою работу и участвуя в отчетности.",
    "Інструкція   ПРО ВЕДЕННЯ ОБЛІКУ, ЗБЕРІГАННЯ ТА ВИКОРИСТАННЯ ДОГОВОРІВ В ЕЛЕКТРОННОМУ ФОРМАТІ.docx": "Документ містить інструкції щодо ведення обліку, зберігання та використання договорів у електронному форматі в компанії ВБА. Ключовими елементами є створення \"Реєстру договорів\" та бази даних \"Договори ВБА\", що дозволяє працівникам швидко отримувати доступ до інформації та документів, покращуючи продуктивність роботи. Процес включає роль спеціаліста по договірній роботі та НО2, які відповідають за перевірку, підписання та завантаження договорів, а також ведення відповідних записів у реєстрі. документ окреслює порядок дій, мету оптимізації документації та підкреслює важливість дотримання процедур для успішної роботи компанії.",
    "беги 2021_04_09 Инструкция по учету МБП компании в 1С Беги.docx": "Инструкция описывает процесс учета малоценных и быстроизнашивающихся предметов (МБП) в системе 1С в компании. Она включает шаги по созданию номенклатуры, оприходованию, передаче в эксплуатацию, прописанию норм списания и проведению инвентаризации. Участниками процесса являются менеджеры секций складского учета и имущества, которые отвечают за внесение данных и корректность учета. Инструкция также затрагивает контроль за движением МБП и необходимость пересмотра норм списания для повышения эффективности использования запасов.",
    "Беги 2021_04_26_ИП Правила сбора оригиналов первичных документов Направления Биг Беги.docx": "Инструктивное письмо определяет правила сбора оригиналов первичных документов от клиентов и поставщиков для компании \"Биг Беги\". Указано, кто отвечает за сбор документов, сроки их получения и действия в случае задержки. Подробно описаны процедуры возврата документов, контроля за их наличием и последствия за отсутствие отчетности. Это необходимо для обеспечения финансовой безопасности и правильного учета операций в бухгалтерии.",
    "Беги 2022-08-08 Приказ О проведении эксперимента с коэффициентами в системе заработных плат.docx": "В компании Биг-беги вводится эксперимент по изменению коэффициентов заработных плат из-за проблемы с двойным учетом квот сотрудниками. Устанавливаются новые коэффициенты и правила расчета квот, чтобы уменьшить влияние перевыполнений на зарплаты других работников. Назначены ответственные лица для контроля выполнения приказа, который действует три месяца, после чего будут обсуждены результаты эксперимента.",
    "Беги 2022-09-08 ИП Правило предоставления отпусков сотрудникам производства Каменское.docx": "Инструктивное письмо устанавливает правила предоставления отпусков для сотрудников производства Каменское, чтобы избежать массовых отпусков в пик сезона, тем самым регулируя производительность. Отпуски составляют 14 дней в год, могут делиться на две части и ограничиваются во время высокого сезона. НО11 ответственен за составление графиков отпусков и контроль соблюдения правил.",
    "Инструкция написания отчетов и подготовки к рексовету.docx": "Инструкция описывает процесс написания еженедельных и ежедневных отчетов, подготовки данных к рекомендательному совету, выставления коэффициентов для расчета зарплаты и создания реестра платежей. РО4 координирует действия с подчиненными, использует различные инструменты для сбора данных и подготовки документации, а также должен представить боевой план и заполненную статистику на рек совете.",
    "Инструкция ОПЛАТА НАЛИЧНЫХ РАСХОДОВ НА ПРОИЗВОДСТВЕ РУМЫНИЯ.docx": "Инструкция по оплате наличных расходов на производстве в Румынии предписывает следующее: для покупок свыше 1000 лей необходимо использовать безналичный расчет; все наличные расходы должны быть документированы с указанием налогового номера представительства; лимит наличных расходов составляет 5000 лей в день. Фактуры, полученные за наличные, должны быть поданы бухгалтеру, а суммы, оплаченные с личных карт, могут быть возмещены с расчетного счета.",
    "Инструкция ОПЛАТА ПЕРЕВОЗЧИКАМ.docx": "Инструкция описывает порядок оплаты услуг перевозчиков с целью избежать проблем с налоговыми органами. Логисты должны выяснять статус перевозчиков (юрлицо, ФОП 3 или 2 группы) и соответственно оформлять документацию и производить оплату через указанные счета. Для обеспечения правильной отчетности транспортные затраты должны соответствовать установленным пропорциям.",
    "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД.docx": "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД, включающая поэтапные действия: создание заказа, заполнение данных, расчёт себестоимости, оформление заказа на производство и назначение заданий на доставку. Акцент на соблюдение всех этапов для предотвращения замешательства новых сотрудников и оптимизации рабочей силы.",
    "Инструкция по подключению к  собраниям и координациям через ZOOM.docx": "Инструкция описывает способ подключения к координациям и общим собраниям в компании через приложение ZOOM. РО 4 ежедневно проводит утренние собрания и разные координации, создавая ссылки для одних конференций и получая их для других. Для подключения достаточно кликнуть на ссылку, а для создания новой конференции необходимо запустить ZOOM, выбрать \"новая конференция\", пригласить участников и отправить ссылку в нужный чат.",
    "Инструкция по поиску ТС и доставке груза.docx": "Инструкция описывает процесс поиска транспорта и доставки груза, включая необходимые данные (загрузка, дата, вес, адрес и контакт), использование специализированных сайтов и групп в Telegram для поиска машин, а также порядок оформления заявки и взаимодействия с водителями. Особое внимание уделено обновлению информации, изменениям загрузки, и важным моментам, таким как чистота автомобиля и предварительное согласование с менеджером.",
    "Инструкция по проведению директивы оборотки в 1С.docx": "Инструкция описывает процесс проведения директивы по оборотным средствам в системе 1С, включая создание новой директивы, обновление данных, утверждение заказов по отделениям, проверку взаиморасчетов с контрагентами, контроль остатков и соответствие условий оплаты. После выполнения всех проверок нужно провести директиву и поставить задачу для выделения денег на оплату.",
    "Инструкция по расчету оплат на неделю для протокола РС.docx": "Инструкция по расчету оплат на неделю для протокола РС описывает, как составить список оплат по клиентам, включая дебиторскую задолженность, оплаты перед отгрузкой товара и предоплаты по новым заказам. В процессе составления списка необходимо учитывать сроки оплаты, исключать определенные группы контрагентов и проверять суммы остатков. Итоговая сумма оплат должна соответствовать квоте отделения. Если она недостаточна, необходимо координировать предоплаты с другим отделением. Сформированный список добавляется в протокол Рекомендательного совета.",
    "Инструкция по согласованию с клиентом  макета клише и нанесения печати на биг-бег.docx": "Инструкция описывает порядок согласования макета клише и нанесения печати на биг-беги с клиентом, включая этапы подтверждения необходимости печати, согласования дизайна макета, взаимодействия с производителями и оформления заказа. Основные действия включают уточнение у клиента деталей печати, согласование и утверждение макета, получение и обработку счета от производителя, а также контроль за этапами производства и доставки клише.",
    "инструкция подготовка к отпуску РО4.docx": "Инструкция по подготовке РО4 к отпуску включает перераспределение функций, таких как делегирование начисления зарплаты и составления заказов бухгалтеру и РО3, выполнение статистиков НО12, составление реестра платежей РО3, подготовка отчета по квотам РО4, написание отчетов НО12 и утверждение директивы НО10. Также необходимо координировать фотоотчет с НО11, составить план производства с РО2 и закрыть все задачи в битриксе.",
    "Инструкция ПОДГОТОВКА К РЕКОМЕНДАТЕЛЬНОМУ СОВЕТУ.docx": "Инструкция по подготовке к Рекомендательному совету Биг-Бегов включает сбор статистики, боевых планов, заказов на приобретение и других документов, необходимых для обсуждения на совете. Каждый руководитель отделения обязан проверить и подписать заявки, а также следить за соответствием расходов оргполитике. Подготовка включает координацию хознужд и предоставление финансового плана на 5 недель.",
    "Инструкция ПРОВЕДЕНИЕ ПРОИЗВОДСТВ В БАЗЕ ЕВРОПА.docx": "Инструкция описывает процесс проведения частичных производств в Европе, объясняя, как справляться с ошибками при учете заказов, которые разбиты на несколько маршрутных листов. Необходимость создания отдельных производств для раскроя, пошива и упаковки обосновывается недостаточной производительностью. Подробно изложен порядок внесения данных в систему 1С для корректного учета материалов и работ на каждом этапе, а также подчеркивается важность соблюдения последовательности и контроля за наличием необходимых ресурсов.",
    "Инструкция утверждение плана производства.docx": "Инструкция описывает процесс формирования и утверждения плана производства, который включает несколько этапов: создание плана в формате XL, отметка наличия материалов, расчёт готовности заказов, подсчёт стоимости и утверждение плана. В случае неисполнения квоты, рассматриваются варианты её выполнения, а при недостаточном количестве заказов квота устанавливается по имеющимся заказам.",
    "Инструкция формирования заказа покупателя в 1С ВЭД.docx": "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД, включающая шаги по созданию заказа, заполнению необходимых данных, расчёту себестоимости и созданию заказа на производство, с назначением заданий для доставки и самовывоза."
}