{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки руководителей в управлении, акцентируя внимание на делегировании полномочий, регулярном контроле выполнения задач, а также правильном учетe доходов и расходов компании. Указываются ключевые методы контроля на разных отделениях, необходимость анализа финансовых показателей и соблюдение правил использования фондов. Ошибки связаны с отсутствием надлежащего контроля, неправильными решениями по финансированию и недостаточным вовлечением подчиненных в процесс принятия решений. Основное внимание уделено необходимости управления и ответственности руководителей за свои команды и решения.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Перечень письменных материалов и инструкций, касающихся различных аспектов работы компании, включая продажи имущества, начисление заработных плат, организацию удаленной работы, взаимодействие с контролирующими органами, предоставление отпусков, правила учета основных средств, инвентаризацию, использование 1С и учет товарно-материальных ценностей (ТМЦ).",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "В тексте описываются обязанности и процедуры, связанные с отчетностью, статистикой и финансами в организации, включая ежедневные, еженедельные и ежемесячные отчеты, задачи в системах Битрикс и 1С, а также взаимодействие с другими сотрудниками и внешними контактами, такими как менеджер страховой компании.",
    "2022-10-31 Приказ об использование стратегического остатка дров_.docx": "Приказ компании \"Известняки\" от 31.10.2022 регламентирует использование стратегического запаса дров объемом 800 кубов в зимний период. Запас создан для обеспечения работоспособности производства в условиях возможных перебоев с поставками. Определяются правила по сохранению и использованию дров, а также ответственность за их использование без одобренных разрешений. За нарушения предусмотрены штрафы. Целью указанных мер является максимизация энергетической безопасности и стабильность доходов компании и сотрудников.",
    "2023-05-12 Регламент об оплате труда Известняк.docx": "Регламент оплаты труда в компании \"Известняк\" устанавливает принципы справедливой системы вознаграждения, ориентированной на результаты работы сотрудников. Описание включает системы оплаты для административного и производственного персонала, формулы расчета заработной платы, коэффициенты выполнения квот и обязательства сотрудников по отчетности. Также предусмотрены механизмы повышения и снижения коэффициентов в зависимости от показателей работы. Система должна быть прозрачной и соответствовать законодательству. Выплата заработной платы осуществляется еженедельно с указанием средств для обучения и развития работников.",
    "6. Положение поста на орг.схеме.docx": "Пост НО8 расположен в 8 отделе \"Расходов\" 3 \"Финансового отделения\", под руководством РО3, с вышестоящими ИД, ГД и Владельцем.",
    "8f. Статистики поста.docx": "Текст описывает статистические показатели работы отделения по построению ГСД, включая количество сотрудников с выполненной квотой, баллы за введенных сотрудников, проверки и инспекции. Приведены методики заполнения статистики, влияющие на ее показатели и способы повышения эффективности, а также шкала оценки выполнения квот с соответствующими коэффициентами. Указаны примеры баллов для различных должностей и условия их начисления или вычитания.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста: Документ описывает обязанности и функции РО3, который отвечает за управление финансовой отчетностью, контроль за расходами, подготовку бизнес-планов, соблюдение налогового законодательства, обработку финансовых заявок, взаимодействие с кредитными организациями, а также работу с клиентами и внутренним процессами компании, включая контроль за обучением сотрудников. РО3 также координирует работу среди сотрудников и отделений для достижения ключевых показателей производительности, обеспечивает правильность бухгалтерских документов и участников в финансовых операциях.",
    "проверочный список как инструмент.docx": "В тексте представлен проверочный список, который используется Исполнительным Директором для анализа текущей ситуации в компании. Этот список позволяет оценить различные параметры, такие как маржинальность, потребности в персонале, финансовые задолженности, выполнение заказов, состояние производства и склада, а также другие ключевые аспекты. Каждое отделение компании отвечает на конкретные вопросы, сопоставляя данные за прошлую и текущую недели, что помогает выявить отклонения и проблемы.",
    "Рекомендательный совет.docx": "Краткое содержание текста: Описание процесса работы с рекомендательным советом, включающего этапы установки, эксплуатации, исправления и коррекции, связанных с проведением сеансов контроля (СК), анализом отклонений и внесением необходимых корректировок."
}