{
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный лист предназначен для систематизации изучения материалов и выполнения заданий, необходимых для успешного выполнения должностных обязанностей. Он включает в себя различные курсы, инструкции и задачи, которые нужно пройти и выполнить в порядке их указания. Указано, что после изучения каждого пункта необходимо подтверждать его выполнение инициалиами и датой. Завершение контрольного листа свидетельствует о подготовленности к новой роли в компании.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций, включая регламенты, правила и руководства, касающиеся финансового планирования, взаимодействия с клиентами, организации рабочих процессов и использования оборудования в компании.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст представляет собой организационную схему потоков частиц, охватывающую взаимодействие различных отделов и указания на необходимые изменения и направления для обработки полученных частиц. Он описывает, какие документы и отчеты пересылаются между начальниками различных отделов, включая информацию о поставщиках тканей и материалов для производства, а также контактные данные этих поставщиков. Также упоминаются планы производства и контроль сроков поставок.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает приоритеты и организацию работы на посту РО3, включая методы расстановки задач по уровням важности (категории A, B и C), контроль за выполнением ключевых задач и управление подчиненными. Приоритетами на посту являются: выполнение квоты, контроль активов, сбор дохода, контроль расходов, обеспечение наличными и соблюдение налоговой отчетности. Для достижения целей важно четкое распределение задач, использование систем контроля, таких как Битрикс и Гугл таблицы, а также постоянная координация с другими отделами.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности отделения, включая управление заказами у поставщиков, планирование поставок и оплат, работу с финансовыми документами и отчетностью, а также взаимодействие с кредиторской и дебиторской задолженностью. Основные задачи включают анализ поставщиков, создание заявок на оплату, контроль сроков поставок и работу с производственными помещениями и оборудованием.",
    "8f. Статистики поста.docx": "Текст описывает процесс сбора и ведения статистики для Руководителя отделения распространения Биг-Беги, включая маржу по принятым заказам, количество контактов с потенциальными клиентами и отклики по продвижению. Данные собираются из отчетов 1С и вносятся в Google Таблицы еженедельно, с обновлением информации для анализа.",
    "8а. Основные обязанности на посту.docx": "Текст описывает основные обязанности различных уровней сотрудников компании, включая заместителей по административным и техническим вопросам, а также штатных сотрудников. Основные задачи включают управление производственными процессами, обеспечение найма и обучения сотрудников, ведение документации и статистики, участие в планировании и координации работы, а также соблюдение правил коммуникации и безопасности в офисе. Каждый уровень ответственности включает конкретные действия для достижения общих целей компании.",
    "Інструкція   ПРО ВЕДЕННЯ ОБЛІКУ, ЗБЕРІГАННЯ ТА ВИКОРИСТАННЯ ДОГОВОРІВ В ЕЛЕКТРОННОМУ ФОРМАТІ.docx": "Інструкція описує порядок ведення обліку, зберігання та використання договорів в електронному форматі в компанії ВБА. Вона деталізує процес створення \"Реєстру договорів\" та наповнення бази даних \"Договори ВБА\" скан-копіями укладених договорів, що полегшує доступ працівників до важливої інформації. Інструкція також висвітлює конкретні дії, які повинні виконувати спеціалісти по договірній роботі та менеджери для забезпечення належного документообігу та швидкого реагування на запити. Основною метою є підвищення продуктивності роботи працівників і оптимізація документообігу в компанії.",
    "Беги 2021-09-23 Инструкция_Формирование_правильной_себестоимости_заказа_покупателя.docx": "Инструкция по формированию правильной себестоимости заказа покупателя в 1С на основе предыдущего заказа, предусматривающая этапы копирования заказа, расчета себестоимости и актуализации цен для устранения ошибок и достижения запланированного маржинального дохода.",
    "Инструкция по использованию в 1С Отчета по ГСД РО2.docx": "Инструкция описывает, как использовать отчет по сумме маржи по принятым заказам от клиентов в 1С. Пользователю необходимо внести заказ в систему через документ «Заказ покупателя», после чего он появится в соответствующем отчете в разделе «Продажи». Для получения отчета требуется установить фильтры по дате, типу заказа и менеджерам, после чего появляется список заказов с указанием суммы маржи. Также доступна возможность анализа рентабельности и переход к деталям каждого заказа.",
    "Инструкция по основным обязанностям на посту.docx": "Инструкция описывает основные обязанности менеджера по продажам, включая поиск новых клиентов, проведение переговоров, мотивацию клиентов, организацию продаж, контроль дебиторской задолженности, формирование плана производства, расчет себестоимости, заполнение клиентской базы, переадресацию вопросов клиентов и мероприятия по улучшению работы отдела.",
    "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД.docx": "Инструкция по оформлению заказа для контрагента ВЭД в 1С включает пошаговые действия: получение подтверждения от клиента, создание нового заказа, заполнение необходимых данных (согласование с различными отделами), расчет себестоимости, создание заказа на производство и назначение заданий для транспортировки. Важно соблюдение всех этапов для эффективной работы и избежания замешательства новых сотрудников.",
    "Инструкция по проведению директивы оборотки в 1С.docx": "Инструкция по проведению директивы оборотных средств в 1С описывает процесс создания и проверки директивы, включая обновление данных, утверждение заказов по отделениям и контроль взаиморасчетов с контрагентами. Особое внимание уделяется проверке наличия средств на фондах, задолженности поставщикам и связыванию транспортных документов с накладными. Завершение процесса включает проведение директивы и постановку задачи на оплату.",
    "Инструкция по расчету оплат на неделю для протокола РС.docx": "Инструкция описывает процесс составления списка оплат по клиентам для протокола Рекомендательного совета на текущую неделю. В список включаются дебиторская задолженность, оплаты перед отгрузкой товара и предоплаты по новым заказам. Необходимо анализировать отчеты, проверять контрагентов и осуществлять координацию с другими отделами для обеспечения выполнения квоты по доходу.",
    "Инструкция по составлению и корректировке Плана производства.docx": "Инструкция описывает процесс составления и корректировки Плана производства дважды в неделю, включая порядок заполнения и изменения в файле Excel, сроки публикации в Телеграмм и правила выделения заказов по готовности и изменениям.",
    "инструкция подготовка к отпуску РО4.docx": "Инструкция по подготовке РО4 к отпуску включает перераспределение его функций: делегирование начисления зарплаты и заказов РО3 или бухгалтеру, заполнение статистик НО12, составление реестра платежей РО3, подготовка отчета по квотам самим РО4, делегирование написания отчетов НО12, утверждение директивы оборотных средств НО10, координацию и фотоотчет НО11, и составление плана производства НО11 с РО2. Также необходимо закрыть все задачи в битриксе и делегировать незавершенные.",
    "Инструкция формирования заказа покупателя в 1С ВЭД.docx": "Инструкция по оформлению заказа покупателя в 1С для контрагента ВЭД включает шаги, такие как создание нового заказа, заполнение данных о номенклатуре и стоимости, проведение документооборота, назначение задач для поиска транспорта и формирования необходимых документов. Следует соблюдать порядок действий, чтобы избежать замешательства и оптимизировать процессы для новых сотрудников.",
    "ПРАВИЛА проведения аналитики рынка БИГ-БЕГОВ.docx": "Правила проведения аналитики рынка БИГ-БЕГОВ описывают процесс регулярного (каждые полгода) анализа налоговой базы для оценки ситуации на рынке, доли компании и активности конкурентов. Аналитика основывается на сборе данных о месячных объемах продаж и ценах аналогичной продукции. Формируются выводы о рынке и планируются действия для улучшения позиций компании."
}