{
    "1.docx": "Инструкция описывает процесс получения и обработки первичных документов, подтверждающих расходы компании в течение 14 дней после поступления товаров на склад. Необходимо формировать реестр документов в 1С Бухгалтерия каждую неделю, контролировать наличие оригиналов и проводить звонки поставщикам для получения отсутствующих документов. Оплата за товары прекращается, если оригиналы не получены в указанный срок. Инструкция также включает использование электронного документооборота через Медок для ускорения процесса.",
    "10. Успешные действия и типичные ошибки.docx": "Краткое содержание текста: Успешные действия в управлении поставками включают контроль потребностей в материалах, составление планов закупок, информирование о финансах, выполнение обязательств перед поставщиками, поиск новых поставщиков и повышение компетентности. Типичные ошибки - это непроверка документации, неисполнение контроля за заказами, ухудшение кредитоспособности из-за задержек платежей, привоз незаказанных материалов и отсутствие прогноза запасов.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Собраны письменные материалы и руководства по использованию оборудования, а также документы, касающиеся обязанностей руководителей, правил сбора первичных документов и дебиторской задолженности, а также запрета отгрузок клиентам с просроченной задолженностью.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков частиц и процессы отчетности в компании, включая регулярные отчеты о доходах, статистику, финансовое планирование и управление задачами в системах Битрикс и 1С. Упоминаются обязанности по подготовке и согласованию различных документов, взаимодействию с подчиненными и внешними контактами, а также обучение сотрудников.",
    "2022-10-31 Приказ об использование стратегического остатка дров_.docx": "Приказ о использовании стратегического запаса дров в зимний период нацелён на обеспечение работоспособности производства в условиях возможных перебоев с поставками. Запас из 800 кубов дров был создан из-за войны в Украине, и его использование контролируется строгими правилами. Ответственные лица должны получать разрешение для использования дров, а нарушения могут повлечь штрафы. Цель приказа — обеспечить максимальную энергетическую безопасность компании.",
    "2023-05-12 Регламент об оплате труда Известняк.docx": "Регламент об оплате труда компании \"Известняк\" описывает принципы и систему расчета заработной платы для административного и производственного персонала. Основная цель - создать прозрачную и справедливую систему, основанную на результатах работы сотрудников. Заработная плата зависит от маржинальной прибыли компании, выполнения квот и индивидуальных коэффициентов выполнения задач. Для производственного персонала предусмотрена сдельная оплата труда. Также регламентируется процесс выплаты заработной платы и обязанности сотрудников по подаче отчетов, необходимых для расчета зарплаты.",
    "5. Приоритеты в организации работы на данном посту.docx": "В тексте изложены основные приоритеты в организации работы на предприятии, включая сроки предоставления отчетов, документальное оформление поставок и финансы, а также ведение учета сотрудников и инвентаризацию. Установлены четкие временные рамки для каждой задачи, что позволяет улучшить планирование и контроль над производственными процессами.",
    "8f. Статистики поста.docx": "Текст описывает процесс учета и анализа статистики по переданным заказам к отгрузке, включая валовую прибыль, количество заказов на производство, валовый доход и показатели по различным фракциям продукции. Приводится порядок формирования отчетов на основе данных из 1С, обращается внимание на важность соблюдения всех критериев для корректного учета заказов. Упоминаются взаимосвязи между квотами, финансовыми показателями и функционированием компании, подчеркивается, что недостаток заказов и низкая маржа могут привести к финансовым проблемам и снижению производственных мощностей.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности на посту включают соблюдение правил охраны труда, обеспечение наличия расходных материалов, контролировать качество сырья и продукции, разрабатывать и соблюдать внутренние правила, планировать загрузку производства, проводить собрания и инспекции, а также организовывать контроль за имуществом и пропускным режимом.",
    "БП 1.docx": "Боевой план на неделю для руководителя отдела с планом вывоза и производства товаров, а также регулярными задачами и действиями на период с 7 по 13 мая 2024 года. Включает статистику выполнения квот, задачи по координации, обучению и стратегиям, с указанием времени планирования и фактического выполнения.",
    "БП 12.docx": "Документ представляет собой боевой план работы отделения на неделю с указанием статистических показателей, задач и планов по выполнению. В нем содержатся сведения о выполнении квот по вывозу и производству товаров, а также регулярные и стратегические задачи с временными рамками и статусами выполнения. Основное внимание уделяется координации действий, решению текущих производственных вопросов и выполнению финансовых обязательств.",
    "БП 2.docx": "Боевой план на неделю для руководителя отделения Довженко С. А. включает планы по выводу товара, производству и выполнению регулярных задач. Установлены квоты на вывезенный товар и плановые задачи, среди которых обработка коммуникаций, составление ежедневного плана, участие в координациях и отчетности. Также описаны задачи по обучению, координации с различными службами и выполнению стратегических программ. Итоговые часы работы по всем задачам запланированы на 44 часа.",
    "БП 3.docx": "Боевой план на неделю руководителя отделения включает в себя статистику по выполнению квот по выводу товара, производству и административным задачам, а также регулярные действия и стратегические задачи. Основная цель на неделю — добиться выполнения квот и оптимизации работы отдела через координацию, планирование и отчётность. В план включены как текущие задачи, так и долгосрочные проекты.",
    "БП 4.docx": "Боевой план начальника отделения на неделю с 28 мая по 3 июня 2024 года включает выполнение установленных квот по вывозу и производству товара, регулярные административные задачи, координацию с различными подразделениями и проектами, а также обучение персонала. Всего запланировано 44 часа работы, из которых учтено 24 часа по специфическим задачам.",
    "БП 5.docx": "Краткое содержание текста представляет собой боевой план на неделю руководителя отделения Довженко С. А. с 4 по 10 июня 2024 года. В документе указаны ключевые задачи, статистика вывоза и производства товаров, а также регулярные действия и по обучению, перечислены обязанности и временные рамки для их выполнения. Успехи и замечания по выполнению планов отражены в квотах и фактических данных. В конце подводится итог времени, затраченного на выполнение всех задач.",
    "БП 6.docx": "Краткое содержание: \nДокумент содержит боевой план на неделю для руководителя отделения, включая статистику по выполнению квот, регулярные и стратегические задачи, координацию с различными подразделениями, а также время, запланированное для каждой задачи и фактическое время выполнения. В нем также перечислены задачи по обучению и программах.",
    "БП 7.docx": "Боевой план на неделю для руководителя отделения Довженко С. А. включает в себя статистические показатели по выполнению квот на вывоз и производство товара, а также регулярные и стратегические задачи, связанные с координацией, обработкой задач, участием в собраниях и обучении. Основные цели на период с 16 по 22 апреля 2024 года сосредоточены на увеличении объемов вывоза и производства товаров, а также на выполнении административных и организационных обязанностей.",
    "БП 8.docx": "Краткое содержание боевого плана на неделю для руководителя отделения Довженко С. А. включает в себя статистику по выполнению квот на вывоз и производство товаров, регулярные задачи по обработке коммуникаций, координации и обучению, а также выполнение стратегических и проектных задач. Уточняются временные рамки планируемых и фактических действий, а также статусы выполнения задач.",
    "БП 9.docx": "Содержание боевого плана на неделю для руководителя отделения включает статистику по выполнению квот, задачи и мероприятия, направленные на координацию работы, управление производственными процессами и участие в обучении. Основные обязанности включают обработку входящей информации, составление планов, координацию с подчиненными и другими отделами, решение стратегических задач и участие в собраниях. План также включает оценку выполнения предыдущих задач и подготовку к новым.",
    "УСПЕШНЫЕ ДЕЙСТВИЯ ИСПОЛНИТЕЛЬНОГО ДИРЕКТОРА.docx": "Текст содержит рекомендации для успешного поведения исполнительного директора, включающие позитивное мышление, принятие решений на основе данных, активное взаимодействие с подчинёнными и поддержание дисциплины. Упор делается на признание успехов сотрудников, решение проблем вовремя и регулярное обучение. Также подчеркиваются важность поддержки корпоративной культуры и проведения встреч для повышения вовлеченности персонала, а также управление отношениями с клиентами и поставщиками."
}