{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в управлении финансовыми процессами компании. Успешные действия включают закрытие кредитной линии, покупку валюты по выгодному курсу, ведение отчетности по кредитам и обязательствам, а также своевременное пополнение счетов для оплаты. Типичные ошибки связаны с затягиванием финансовых решений, недостаточной документацией, неверными решениями без согласования с владельцем, нарушением правил коммуникации и неправильной постановкой задач. Фокус на необходимости соблюдать процедуры и поддерживать четкую коммуникацию для предотвращения срывов работы компании.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Подборка письменных материалов, включая инструкции и курсы, касающиеся организационной работы с договорами в компании, а также управление ими в электронном формате и внесение данных в 1С.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Документ описывает схему взаимодействия между различными сотрудниками и отделами в компании, включая перечень задач, частиц и коммуникационных линий. Описывается, как информация передается, какие изменения необходимы для обработки данных и куда направляются результаты работы. Указаны конкретные роли, частоты взаимодействия и способы коммуникации (телеграм, битрикс, электронная почта и т.д.).",
    "2023-10-03 ИП Упражнение по ориентации в компании в Варшаве.docx": "В документе описывается новая процедура ориентации для новых сотрудников компании в Варшаве, направленная на помощь в адаптации и устранении дезOrientation. Упражнение включает три раздела: ориентация в офисе, знакомство с персоналом и изучение информации о компании и её продуктах. Кандидаты должны выполнить задания из контрольного листа, включая знакомство с коллегами и получение информации о различных офисных ресурсах. Завершение контроля подтверждается подписями и сдачей результатов сотруднику.",
    "6. Положение поста на орг.схеме.docx": "Менеджер секции курьерской доставки подчиняется НО2 и РО1, находится во 2 отделе Коммуникаций 1 отделения «Построения», с последующим подчинением ИД и Владельцу.",
    "8f. Статистики поста.docx": "Текст представляет собой руководство по заполнению статистики для Руководителя отделения построения УК, включая методы учета сотрудников с выполненной квотой, начисление баллов за введение в должность, проверку соблюдения стандартов и проведение инспекций. Приведены подробные инструкции по сбору и анализу данных, а также формулы для оценки выполнения квот и условия для начисления/вычитания баллов.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста: \nВ тексте описаны основные обязанности генерального директора управляющей компании, включая составление боевых планов, финансовое планирование, участие в координациях, контроль выполнения задач и разработку стратегий. Упоминаются процедуры анализа финансовых показателей, управление расходами и доходами, взаимодействие с подчиненными и руководителями других компаний. Также акцентируется внимание на важности внедрения инноваций, регулярных инспекций и контроля реализованных проектов для достижения стратегических целей и улучшения финансового состояния компании.",
    "Бланк  ПРОХОЖДЕНИЯ ФОРМУЛЫ НЕСУЩЕСТВОВАНИЯ ДЛЯ НОВОГО ПОСТА.docx": "Текст содержит инструкции по прохождению \"формулы несуществования\" для новых сотрудников компании, охватывающей обязательные шаги взаимодействия с коллегами и внешними контрагентами. Сотруднику необходимо собрать информацию о коллегах и контрагентах, установить линии коммуникации, представить себя и свои обязанности, выяснить требования к своей роли, а затем обеспечить выполнение ожиданий. Текст включает таблицы для заполнения данными и конкретные шаги для успешного введения в должность.",
    "Инструкция   ПО ВНЕСЕНИЮ ИЗМЕНЕНИЙ В ЕДИНОМ ГОСУДАРСТВЕННОМ РЕЕСТРЕ ЮРИДИЧЕСКИХ ЛИЦ  И СОХРАННОСТИ УСТАВНЫХ ДОКУМЕНТОВ.docx": "Инструкция по внесению изменений в ЕГР юридических лиц и хранению уставных документов описывает процесс согласования изменений, распределения задач между сотрудниками и сроки их выполнения. Основные действия включают согласование кандидата на пост директора, получение ключей для подписания документов, уведомление контрагентов и обновление данных в 1С. Также указаны правила хранения уставных документов, включая требования по архивированию и порядок доступа к оригиналам документов.",
    "Инструкция  КАК РЕДАКТИРОВАТЬ ИНФОРМАЦИЮ О КОМПАНИИ НА САЙТЕ РАБОТОДАТЕЛЕЙ.docx": "Инструкция по редактированию информации о компании на сайтах WORK.UA и РАБОТА.ЮА, включая шаги авторизации, перехода к редактированию и сохранения изменений.",
    "Инструкция  ПОДАРКИ ДЛЯ ДЕТЕЙ СОТРУДНИКОВ НА НОВЫЙ ГОД _     _.docx": "Инструкция описывает пошаговый процесс организации новогодних подарков для детей сотрудников до 14 лет, включая выбор подарков, поставщиков, сбор списков детей, закупку подарков и их вручение на праздничном мероприятии.",
    "Инструкция АКТУАЛИЗАЦИЯ ВАЖНЫХ ДАТ СОТРУДНИКОВ В СРМ И КАЛЕНДАРЕ_.docx": "Инструкция по обновлению важных дат сотрудников в СРМ и календаре. РО6 запрашивает данные раз в 6 месяцев, добавляет их в СРМ и календарь, а затем сохраняет информацию. Обновления проводятся дважды в год и еженедельно.",
    "Инструкция ПОЗДРАВЛЕНИЕ СОТРУДНИКОВ ПРОИЗВОДСТВА С ДНЕМ РОЖДЕНИЯ.docx": "Инструкция по поздравлению сотрудников с днем рождения для формирования корпоративной культуры и благоприятной атмосферы в коллективе, включая процесс определения именинников, заказа подарков и организации поздравлений.",
    "Правила перенесення документів на гугл-сайті.docx": "Правила перенесення документів на гугл-сайті передбачають створення задачі в Бітрикс для ІТ-спеціаліста, яка містить вказівки та посилання на оргполітику, необхідні для правильного переносу документів, а також внесення змін до реєстру оргполітик."
}