{
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает процесс управления производственными, финансовыми и кадровыми документами на предприятии. Он включает взаимодействия в различных секциях: создание отчетов о производстве, управление кассовыми операциями, начисление заработной платы, прием документов от поставщиков, инвентаризацию, подготовку необходимых документов для отгрузки продукции, а также документооборот, связанный с официальным оформлением сотрудников и задачами в системе Битрикс. Основное внимание уделяется четким временным срокам, правильному заполнению данных в 1С управленка и соблюдению регламентов.",
    "2022-10-31 Приказ об использование стратегического остатка дров_.docx": "Приказ о использовании стратегического запаса дров в компании \"Известняки\" направлен на обеспечение работоспособности производства в зимний период, учитывая возможные перебои с поставками из-за войны в Украине. Запас в 800 кубов дров должен храниться до получения разрешения на использование. Ответственные сотрудники должны следить за ситуацией на рынке и составлять заявки на использование дров. За нарушения предусмотрены штрафы. Выполнение правил обеспечит энергетическую безопасность компании и доходы для всех сотрудников.",
    "2023-05-12 Регламент об оплате труда Известняк.docx": "Регламент оплаты труда ООО «Компания ВБА» устанавливает принципы и механизмы расчета заработной платы для административного и производственного персонала. Основная цель — справедливая система, которая поощряет высокие результаты. Оплата труда зависит от маржинальной прибыли, выполненных задач, коэффициентов обработки информации и стажа работы. Заработная плата рассчитывается еженедельно на основании отчетов о статистиках и квотах. В документе представлены формулы расчета, правила для сотрудников, а также оценка компетентности и сезонные выплаты.",
    "5. Приоритеты в организации работы на данном посту.docx": "Отчет определяет приоритеты в организации работы, указывая на сроки для различных операций: ежедневное предоставление данных о остатках на складе, сверка поставок и погрузок, оприходование ТМЦ, начисление заработной платы, выписка ТТН, сбор документов для сотрудников, инвентаризация, учет запчастей, подготовка бланков для въезда-выезда и сбор первичных документов. Все операции имеют четко установленные временные рамки для выполнения.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание: Текст описывает основные обязанности работника, ответственного за закупку и управление запасами. Основные задачи включают прогнозирование потребностей в материалах, осуществление заказов, контроль цен на рынке, планирование поставок, ведение документации и отчетности, взаимодействие с поставщиками и контроль за наличием необходимых ресурсов для производства. Также акцентируется внимание на составлении плана закупок, минимальных остатках на складе и необходимости своевременной оплаты поставкам.",
    "коэффициенты_должностей_Каменец.docx": "Список должностей и количества работников по каждому из них с указанием итогового числа.",
    "Мелиоративное 2021-05-06 Приказ о назначении ответственных за общение с контролирующими, проверяющими или правоохранительными органами на производстве в Мелиоративном.docx": "Приказ о назначении ответственного за общение с контролирующими и правоохранительными органами на производстве в с. Мелиоративном, дополнение к ранее принятому ИП. Ответственным назначен НО11, в его отсутствие – мастер смены. Сотрудники должны ознакомиться с приказом.",
    "Приказ об учете рабочего времени на производстве.docx": "В компании введены новые правила учета рабочего времени для сотрудников производства, чтобы устранить проблемы с начислением зарплат и контролем посещаемости. Каждому сотруднику обязательно зарегистрировать время прихода и ухода через систему СКУД или Журнал прихода-ухода. Непроходение регистрации приводит к невыплате зарплаты за день. Ответственность за регистрацию и исправное функционирование системы возложена на сотрудников и охранника. Новые сотрудники должны предоставить необходимые документы и зарегистрироваться в системе.",
    "Программа введения в должность НО11 Каменец.docx": "Документ описывает программу введения в должность стажера с фамилией Черный Владимир в компании НО11 в Каменце. В нём перечислены шаги, задания и инструкции, которые стажер должен выполнить в течение испытательного срока, включая подписания договоров, получение учетных записей и прохождение различных обучений. Программа также содержит критерии успешности прохождения испытательного срока и шаги после его окончания. Все задания стажер успешно выполнил.",
    "Сумы 2021-05-20 Приказ о назначении ответственных за общение с контролирующими, проверяющими или правоохранительными органами на производстве в Сумах.docx": "Приказ о назначении ответственных за общение с контролирующими и правоохранительными органами на производстве в Сумах. Ответственным назначается НО11, в его отсутствие - механик, затем мастер смены. Сотрудники должны ознакомиться с приказом."
}