{
    "1.docx": "Инструкция описывает процесс получения и обработки входящей первичной документации компании. В течение 14 дней после поступления товара на склад необходимо собрать и проверить оригиналы документов от поставщиков. Каждый четверг необходимо формировать реестр документов в 1С и проводить звонки поставщикам для получения отсутствующих оригиналов. При отсутствии документов через 14 дней прекращается оплата за товары/услуги. Для упрощения процесса компании рекомендуется использовать электронный документооборот через Медок. Полученные документы проверяются и архивируются.",
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в управлении складским учетом и финансовыми операциями в компании. Успешные действия включают контроль и делегирование задач, регулярную проверку исполнения и управление фондами. Типичные ошибки связаны с недостаточным контролем, неправильным принятием решений и недопониманием финансовых обязательств. Рекомендуется четкое распределение ответственности и постановка задач для повышения компетентности сотрудников.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Подборка письменных материалов, касающихся правил и инструкций по управлению, отчетности, учету, продажам, удаленной работе и внутренним процедурам компании, с указанием дат создания каждого документа.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Документ содержит инструкции по выполнению различных отчетов и задач в компании, связанных с финансовым планированием и управлением статистикой. Описываются сроки подачи отчетов, процесс согласования и контроля выполнения задач, а также взаимодействие с коллегами через Битрикс и Telegram. Указаны внешние контакты для взаимодействия со страховой компанией и для получения конфиденциальной информации.",
    "2023-05-12 Регламент об оплате труда Известняк.docx": "Регламент описывает систему оплаты труда в компании \"Известняк\", включая цели, принципы, расчет и выплату заработной платы как для административного, так и для производственного персонала. Основной принцип – оплата за результаты и производительность. Заработная плата зависит от маржинальной прибыли, коэффицентов выполнения квоты и стажа. Регламент также устанавливает порядок подачи отчетов, правила по совмещению должностей и обязательства сотрудников и руководителей, а также приложения с примерами и таблицами для расчета.",
    "6. Положение поста на орг.схеме.docx": "Пост НО8 расположен в 8 отделе «Расходов» третьего «Финансового отделения», под руководством РО3 и подчиняется ИД, ГД и Владельцу.",
    "8f. Статистики поста.docx": "Каждый вторник в 11:30 начальник отдела расходов заполняет несколько статистик на платформе https://platrum.ru/: \"Просроченная кредиторская задолженность\", \"Количество дней до самого раннего неоплаченного счета\" и \"Статистика доходы/расходы\". В \"Просроченной кредиторской задолженности\" отображаются суммы неоплаченных счетов, которая формируется из данных 1С. \"Количество дней до самого раннего неоплаченного счета\" рассчитывается на основе самого старого неоплаченного счета. \"Статистика доходы/расходы\" включает все доходы и расходы за отчетную неделю, где расходы вычитаются из доходов для получения актуальных данных.",
    "8а. Основные обязанности на посту.docx": "Текст описывает основные обязанности и функции РО3 (руководителя отдела) в компании, включая контроль отчетности, планирование финансов, соблюдение налоговых норм, управление кадровыми процессами, взаимодействие с клиентами и оптимизацию процессов. Он также охватывает обязанности на уровне документооборота и контроля производственных процессов, а также важность обучения сотрудников и прозрачности в коммуникациях. Основной акцент делается на координацию работы отделов и обеспечение эффективности использования ресурсов.",
    "Инструкция - создания документов производства.docx": "Процесс управленческого учета включает ежедневное получение отчетов о производстве, сверку данных с управленческой системой, ведение учета материалов и продуктов в 1С Бухгалтерия, а также реализацию и возврат товаров. Инструкции по проведению операций помогают в случае отсутствия специалистов. Основные этапы включают заполнение отчетов, проведение синхронизации данных, управление производственными процессами и возвратами товаров от клиентов.",
    "Направляющая форма на увольнение Гринченко Светы.docx": "Текст описывает пошаговую процедуру увольнения сотрудника Гринченко Светы, включая заполнение необходимых форм и согласование всех действий с менеджерами и ответственными лицами. Каждый этап включает получение образцов документов, делегирование незавершенных задач, передачу рабочего места и оборудования, закрытие учетных записей, подписание обходного листа и подтверждение расчетов по заработной плате и задолженностям. Финальный этап - передача направляющей формы менеджеру секции найма для окончательной проверки и подтверждения.",
    "Создать и провести Производство по МП в укравленке.docx": "Инструкция по проведению производства на основе данных об изготовленной продукции: проверка наличия продукции, внесение данных в систему, выбор бригады, подтверждение операций и выяснение причин отсутствия товара при необходимости."
}