{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в управлении складским учетом, производственными процессами и финансами в компании. Успешные действия включают делегирование полномочий, прояснение ответственности, контроль выполнения задач и процесс еженедельного мониторинга. Типичные ошибки связаны с отсутствием контроля, неправильным распределением средств на оплату, недостаточной ответственностью подчиненных и неправильной установкой цен при инвентаризации. В тексте также поднимаются вопросы юридической схемы работы и важности грамотного управления ресурсами.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Документ описывает процессы отчётности, здравоохранения и управления задачами в компании, включая ежедневные, еженедельные и ежемесячные отчёты, расчёты, управление задачами в системах Битрикс и 1С, а также взаимодействие с внешними контактами, такими как страховые компании. Упоминается необходимость обучения сотрудников и соблюдения оргполитики.",
    "2020_10_30_Инструкция_По_внесению_данных_по_клиенту_в_1С_Управленка(1).docx": "Инструкция от 30.10.2020 регулирует процесс внесения данных по клиентам в 1С Управленка для компании. Она включает требования к проверке клиентов на благонадежность и актуальность информации, а также последовательность действий для менеджеров по продаже и НО7 при работе с клиентской базой. Менеджеры должны собирать и предоставлять необходимые документы и данные о клиентах, а НО7 отвечает за проверку и внесение информации в систему. В конце, после заполнения всех данных, начинается сотрудничество с контрагентом.",
    "2020_10_30_Инструкция_По_внесению_данных_по_клиенту_в_1С_Управленка.docx": "Инструкция по внесению данных о клиентах в 1С Управленка для компании ПК Известняк, разработанная для улучшения контроля качества информации и проверки благонадежности клиентов, включает шаги по сбору и верификации данных, а также процесс их внесения в систему 1С. Менеджеры обязаны предоставлять полную информацию о клиентах, после чего данные проверяются и вносятся в карточку клиента. Помощник по продажам уведомляет о необходимости дополнить информацией для начала сотрудничества.",
    "5. Приоритеты в организации работы на данном посту.docx": "Краткое содержание: В тексте описаны приоритеты работы на посту, включая ежедневные и ежемесячные задачи по управленческому и бухгалтерскому учету, инвентаризации, налоговым расчетам и подаче отчетности для юридических лиц, а также квартальные и годовые отчеты.",
    "8b. Обязанности отделения.docx": "Отделение отвечает за предоставление статистики о деньгах и кредиторской задолженности, контроль работы отделов, сбор дебиторской задолженности и первичных документов, взаимодействие с кредитными организациями, налоговое планирование и подготовку финансовой отчетности. Ведутся учеты по клиентам и задолженности, производится ежедневная корректировка финансовых данных и сведение остатков по юрлицам.",
    "8f. Статистики поста.docx": "Каждый вторник начальник отдела доходов ИЗВ заполняет статистику, включающую данные о доходах (квота и факт) и дебиторской задолженности. Квота рассчитывается по директиве, а дебиторская задолженность формируется по всем юрлицам в 1С Управленка. Статистики НО7 доступны на платформе platrum.ru.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста: \n\nТекст описывает основные обязанности РО3 (руководителя отдела), включая контроль работы подчиненных, составление отчетности, соблюдение законодательных норм, финансовое планирование и налоговое планирование, взаимодействие с кредитными организациями, управление трудозатратами и зарплатами сотрудников, а также контроль за документооборотом и инвентаризацией. РО3 также должен обеспечивать качественное взаимодействие с внутренними и внешними клиентами, а также обучение сотрудников и оптимизацию процессов в отделе.",
    "Инструкция - актуальные реквизиты клиентов.docx": "Процедура обработки новых клиентов включает создание карточки клиента в системе 1С, проверку данных в Госреестре, актуализацию информации и заполнение обязательных полей. Менеджер должен затем подтвердить данные клиента и при необходимости согласовать работу по ЭДО. Также предусмотрена регулярная проверка реквизитов существующих клиентов раз в три месяца.",
    "Инструкция - исходящие пакеты документов.docx": "Текст описывает процесс выписки первичного документа НО7, начиная с получения задания от ответственного логиста и анализа документов клиента. Включает этапы оформления расходов, счетов, налоговых накладных и паспортов качества, а также отправку пакета документов на НО2. Упоминает контроль выполнения задач и особенности работы с клиентами по ЭДО.",
    "Инструкция - получения оригиналов документов от клиента.docx": "Инструкция по сбору оригиналов первичных документов включает процесс приема и обработки почты, заполнение необходимых полей в управленческой системе по возврату документов, проверку признаков контрагентов и необходимость прозвона клиентов для выяснения статуса документов, а также ведение отчета о возврате документации.",
    "Инструкция - регистрация НН.docx": "Процесс регистрации налоговой накладной в программе МЕДОК включает внесение ИНН нового контрагента в 1С, проверку лимита на счете и правильности каждого документа перед отправкой на регистрацию. В случае проблем с МЕДОК, лимит можно проверить через кабинет предприятия на сайте налоговой службы.",
    "Направляющая форма на увольнение Гринченко Светы.docx": "Текст описывает процесс увольнения сотрудника Гринченко Светы, включая пошаговые действия, необходимые для завершения всех формальностей. Увольнение включает получение образца заявления, составление списка незавершенных задач, передачу документов и имущества, подписание обходного листа и согласование сумм задолженности и зарплаты. В завершение, менеджер секции найма подтверждает отсутствие претензий со стороны сотрудников и выдачу трудовой книжки, завершая процесс увольнения.",
    "Подтверждение спецификации по Ясенсвит.docx": "Инструкция по подтверждению спецификаций для клиента Ясенсвит в программе Медок, включая шаги по сохранению документа и уведомлению юриста и менеджера через Битрикс.",
    "Утвердить заказ покупателя.docx": "Менеджер может утвердить заказ покупателя с просроченной дебиторкой в исключительных случаях, используя инструмент НО7. Он проверяет задолженность клиента и, если решение положительное, утверждает заказ, нажав \"Утвердить\" и \"Сохранить\". После этого менеджер получает уведомление о готовности заказа."
}