{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки помощника владельца компании. Успешные действия включают в себя изучение сотрудников, управление расписанием, контроль выполнения задач, проактивность и умение общаться. Основные ошибки связаны с некорректной передачей поручений, отсутствием контроля, неэффективным планированием встреч и недостаточной коммуникацией. Помощнику важно соблюдать четкость, действовать на основе фактов и поддерживать хорошее настроение владельца.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций по договорной работе, включая порядок учета и хранения договоров, использование оборудования, а также курсы и правила для специалистов в этой области.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков задач и отчетности, которая осуществляется на посту Генерального Директора (ГД) компании. Уточняются виды входящих и исходящих задач, отчетов и взаимодействия с подчиненными и внешними организациями, а также сроки их выполнения и формы предоставления. Включены примеры взаимодействия с юридическими и бухгалтерскими фирмами в Украине и Европе.",
    "2. Цель поста.docx": "Пост описывает цель и замысел работы генерального директора, направленного на достижение стратегических целей предоставляющих компаний с помощью существующих сотрудников. Генеральный директор взаимодействует с исполнительными директорами для обеспечения понимания стратегических планов среди сотрудников и контроля за их выполнением в срок, включая управление финансовыми аспектами.",
    "6. Положение поста на орг.схеме.docx": "Пост Менеджера секции курьерской доставки расположен во 2 отделе Коммуникаций 1 отделения «Построения», подчиняясь НО2 и РО1, с последующим подчинением ИД и Владельцу.",
    "8f. Статистики поста.docx": "Документ описывает статистику работы отдела, включая количество сотрудников с выполненной квотой, баллы за введенных в должность сотрудников, баллы по проверочному списку и проведенным инспекциям. Указаны методы сбора и обработки данных, влияния на статистику через инспекции и опросы, а также система оценки выполнения квот с использованием коэффициентов. Статистика ведется для каждого сотрудника и отражает результаты работы отдела за отчетные недели.",
    "8а. Основные обязанности на посту.docx": "Руководитель Службы Финансов (РСФ) отвечает за контроль всей финансовой деятельности компании, открытие и управление банковскими счетами, контроль валового дохода и еженедельное распределение средств, повышение дохода, соблюдение финансовой политики, контроль расходов офиса владельца и работу с кредитными продуктами. Он также ведет учет всех денежных поступлений, обеспечивает целевое использование средств и разрешает финансовые споры.",
    "Инструкция   ПО ВНЕСЕНИЮ ИЗМЕНЕНИЙ В ЕДИНОМ ГОСУДАРСТВЕННОМ РЕЕСТРЕ ЮРИДИЧЕСКИХ ЛИЦ  И СОХРАННОСТИ УСТАВНЫХ ДОКУМЕНТОВ.docx": "Инструкция описывает процесс внесения изменений в Единый государственный реестр юридических лиц (ЕГР) и хранения уставных документов. Основные шаги включают согласование изменений, назначение нового директора, получение электронных ключей, подготовку и отправку уведомлений контрагентам, а также оформление кадровой документации. Хранение уставных документов осуществляется в системе Битрикс и архивируется в определенном порядке. В случае необходимости получения оригиналов документов сотрудники должны обратиться к службе безопасности.",
    "Инструкция  о контроле оплат клиентов согласно видов оплат для новых и постоянных клиентов.docx": "Инструкция описывает контроль оплат клиентов в компании, различая новых и постоянных клиентов. Новым клиентам разрешена только предоплата, тогда как постоянные могут работать на условиях предоплаты и отсрочки. Руководитель проверяет наличие документов у дебиторов и соблюдение условий платежей менеджерами. Менеджеры выполняют определённые шаги для согласования отсрочки платежа для новых клиентов, включая проверку рисков и определение условий, и несут ответственность за соблюдение договорных условий."
}