{
    "10. Успешные действия и типичные ошибки.docx": "Краткое содержание: Текст описывает успешные действия, связанные с определением технических характеристик продукта и контролем качества, а также типичные ошибки, такие как недостаточный контроль качества и несвоевременное информирование о изменениях в характеристиках продукции.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций, касающихся различных аспектов управления, финансового планирования, ответственности сотрудников и процессов в компании, с указанием дат и подписей.",
    "4. Идеальная картина работы на данном посту.docx": "Краткое содержание: Менеджер секции технического контроля отвечает за качество продукции, передавая отклонения начальнику производства и предлагая решения, что позволяет предотвратить отгрузку некачественного товара и способствует увеличению прибыли.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание: Текст описывает обязанности менеджера секции технического контроля, включая проверку качества продукции по различным параметрам (влажность, зольность, фракционный состав), контроль упаковки и погрузки, ведение учета и составление актов на бракованные товары. Также уточняется процесс проверки сырья, анализов и предоставления отчетов о качестве.",
    "_Біг за Продуктивністю_ гра ББ.docx": "Гра \"Великий Біг за Продуктивністю\" має мету підвищення продуктивності на виробництві біг-бегів протягом трьох місяців, заохочуючи співробітників до змагання. Вимірювання продуктивності відбувається в процентах, і щомісяця нагороджується бригада-переможець. Результати фіксуються щодня, щотижня оголошуються досягнення, а за виконання плану бригади отримують призи. Гра сприяє підвищенню мотивації і ефективності працівників.",
    "Гра для виробництва ББ Лотерея_.docx": "В тексті описується гра для співробітників виробництва \"Біг-Беги\", метою якої є підвищення залучення і продуктивності працівників шляхом виконання корпоративних правил. Протягом трьох місяців співробітники, дотримуючи правила, мають можливість брати участь у лотереї, де можуть виграти різні призи. Існують чіткі вимоги і правила для кожної ролі (майстри зміни, швачки, пакувальники, комірники тощо), включаючи ведення журналів, підтримка чистоти робочих місць, виконання контрольних перевірок та документації. Переможці лотереї оголошуються щосереди, що додає елемент змагання та заохочує дотримання умов гри.",
    "Инструкция  ПО БРЕНДИРОВАНИЮ ФОРМЫ ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА.docx": "Инструкция по брендировании формы для сотрудников компании включает шаги по подготовке графических материалов, выбору элементов для брендирования, утверждению дизайна, заказу формы и информированию сотрудников о важности нового корпоративного стиля, что укрепит единую идентичность и повысит моральный дух команды.",
    "Инструкция ПОЗДРАВЛЕНИЕ СОТРУДНИКОВ ПРОИЗВОДСТВА С ДНЕМ РОЖДЕНИЯ.docx": "Инструкция по поздравлению сотрудников с днем рождения предполагает, что РО6 ежемесячно составляет список именинников, заказывает подарки и организует поздравления на внеочередном собрании. Это необходимо для формирования корпоративной культуры и улучшения взаимоотношений в коллективе.",
    "Инструкция ПРАВИЛО СПИСАНИЯ ВСЕХ ПРИОБРЕТЕНИЙ ИЗ ФОНДА ОБОРУДОВАНИЯ И МАРЖИ НА ПРОИЗВОДСТВАХ.docx": "В компании введено новое правило учета списаний из фонда оборудования и маржи, чтобы избежать нецелевого использования средств. Менеджеры должны вести журнал учета запасов, указывать данные о расходах, а менеджеры секции документации ежемесячно списывать оборудование в 1С. Также установлены обязательства по хранению, материальной ответственности и проведению инвентаризации списанного имущества с разной периодичностью в различных подразделениях.",
    "Лотерея для сотрудников производства.docx": "Лотерея для сотрудников на производстве направлена на повышение вовлеченности и производительности путем соблюдения правил компании. Сотрудники, выполненные правила, могут участвовать в лотерее и выиграть призы, такие как бытовая техника. Лотерея проводится ежемесячно, с объявлением условий и призов, а также определением победителей через случайный выбор на собрании. Правила участия включают своевременный приход на работу, поддержание рабочего места в порядке, качественное техническое обслуживание оборудования, отсутствие жалоб от клиентов и правильное оформление журналов.",
    "Лотерея правила Кам_янець-Подільський.docx": "Гра-лотерея для співробітників компанії Вапняки ВБА має на меті підвищити залучення і продуктивність працівників через виконання правил компанії. Лотерея триватиме три місяці, з можливістю виграшу призів за дотримання правил. Співробітники мають виконувати певні вимоги, такі як своєчасний прихід на роботу та підтримка робочого місця в чистоті. Невиконання правил призводить до виключення з участі в лотереї. Призи включають побутову техніку та сертифікати. Контроль дотримання правил покладається на різних відповідальних осіб."
}