{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки, которые люди совершают в различных ситуациях.",
    "11. Контрольный лист для изучения всех инструктивных писем, советов, руководств, книг и для проведения упражнений, относящихся к данному посту.docx": "Контрольный список для изучения инструкций, советов, руководств и выполнения упражнений, связанных с данным постом.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и руководств по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Схема потоков частиц описывает процесс прихода частиц, необходимые изменения с ними и направление их дальнейшего перемещения.",
    "2. Цель поста.docx": "Цель поста заключается в ведении учета налоговых обязательств клиентов с возможностью получения точных данных за прошлую неделю. Бухгалтер организует работу с еженедельным внесением первичных документов, разрабатывает чек-листы для их полноты и ведет оборотные ведомости для контроля НДС и налога на прибыль.",
    "3. Ценный конечный продукт поста ЦКП.docx": "Ценный конечный продукт включает своевременную подачу отчетов, закрытие периодов, ответы клиентам, быстрое решение их проблем и отстаивание интересов клиента.",
    "4. Идеальная картина работы на данном посту.docx": "Идеальная картина работы бухгалтера включает быстрое и точное составление налоговых отчетов, наличие готовых ответов на распространенные вопросы клиентов, а также контроль обязательств по налогам. В случае сложных вопросов бухгалтер может обратиться за помощью к другим подразделениям компании.",
    "5. Приоритеты в организации работы на данном посту.docx": "Приоритеты в организации работы включают своевременную сдачу отчетности, закрытие месяца и недели, формирование оборотно-сальдовых ведомостей, выставление документов и предоставление консультаций клиентам.",
    "6. Положение поста на орг.схеме.docx": "Текст не содержит достаточной информации для составления краткого содержания.",
    "7. Экземпляр орг.схемы отделения, к которому относится пост.docx": "Пример организационной схемы отделения, к которому относится пост.",
    "8b. Обязанности отделения.docx": "Текст касается обязанностей отделения, которые могут включать выполнение конкретных функций, поддержку работы организации и взаимодействие с другими подразделениями.",
    "8c. Регулярные действия.docx": "Текст содержит шаблоны для планирования регулярных действий на неделю, месяц и год, с указанием времени, действий и ожидаемых продуктов.",
    "8d. Примеры документов и бланков, которые относятся к получению продукта поста.docx": "Перечень примеров документов и бланков, связанных с процессом получения продукта поста.",
    "8e. Инструменты, необходимые для производства ЦКП.docx": "Текст перечисляет инструменты, необходимые для производства ЦКП (централизованного контроля параметров).",
    "8f. Статистики поста.docx": "Текст касается анализа статистики постов.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание текста описывает основные обязанности работника, ответственного за налоговый и кадровый учет, регистрационные действия и взаимодействие с контролирующими органами. Основные задачи включают ведение бухгалтерского учета, соблюдение законодательства, автоматизацию процессов, сбор и проверку первичных документов, подготовку отчетов и налоговых деклараций, оформление сотрудников, сопровождение проверок и работу с архивами. Также акцентируется внимание на необходимости постоянного обновления знаний о законодательных изменениях и взаимодействии с клиентами.",
    "9. Инструкции по выполнению действий на посту.docx": "Инструкции по выполнению действий на посту с реестром документов и ссылками на оргполитики в Google."
}