{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в процессе обучения сотрудников. Успешные действия включают сбор отзывов участников, позитивное настроение, постоянное обучение, поддержание порядка и внимательное отношение к результатам. Ошибки связаны с недостатком контроля, игнорированием целей обучения, отсутствием обратной связи и нарушением собственных правил. Документ подчеркивает важность четкости в коммуникации и организации обучающих процессов.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций по договорной работе, учету и использованию договоров, а также ссылки на курсы и видео по юридическим аспектам ведения бизнеса в Украине.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему управления потоками информации и задачами внутри команды, включая перечисление различных ролей и типов взаимодействия сотрудников. Указывается, какие документы и отчеты необходимо составлять, их частота и куда направлять, а также способы связи между сотрудниками (телеграм, битрикс, электронная почта). Каждая роль имеет свои конкретные задачи и линии коммуникации, что помогает эффективно координировать действия в рамках управления компанией.",
    "6. Положение поста на орг.схеме.docx": "Пост Менеджера секции курьерской доставки находится во 2 отделе Коммуникаций и подчиняется НО2, РО1, ИД и Владельцу.",
    "8a. Основные обязанности на посту.docx": "Краткое содержание: Текст описывает основные обязанности водителя служебного автомобиля в компании, включая выполнение задач, отчетность, обслуживание автомобиля, соблюдение правил безопасности, и приоритизацию рабочих задач. Водитель должен координироваться с руководством, следовать инструкциям по эксплуатации автомобиля, обеспечивать техническое состояние и выполнять поручения сотрудников в установленные сроки.",
    "8f. Статистики поста.docx": "Текст предоставляет подробные инструкции по ведению статистики в отделении построения УК, включая методы подсчета квот сотрудников, начисление баллов за введение в должность, выполнение проверочных списков и инспекций. Описаны способы влияния на статистику, а также классификация состояния выполнения квот с соответствующими коэффициентами.",
    "8а. Основные обязанности на посту.docx": "Менеджер по благоустройству отвечает за мелкосрочный ремонт, обслуживание и монтаж оборудования в офисах и на придворовой территории, а также за уход за коммуникациями, котельной, насосной станцией и поливной системой. Он несет ответственность за состояние мебели и оборудования, а также за их списание в случае поломки.",
    "Инструкция  ПО БРЕНДИРОВАНИЮ ФОРМЫ ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА.docx": "Компания внедряет брендирование формы для сотрудников производства, чтобы создать уникальный стиль и единую идентичность, повысить командный дух и улучшить атмосферу на рабочем месте. Инструкция описывает шаги по подготовке, утверждению дизайна и коммуникации с поставщиками формы, а также информированию сотрудников и получению обратной связи.",
    "Инструкция по уходу за газоном на придворовой территории.docx": "Инструкция по уходу за газоном на придворовой территории включает в себя правила полива, стрижки травы, подготовки к зиме, подкормки, а также ухода за кустами и борьбу с вредителями. Менеджер секции благоустройства отвечает за частоту полива, стрижку травы летом, обработку растений от вредителей и подготовку газона к зиме. Описаны детали работы с поливной системой и уход за растениями в клумбах, включая посев и последующий уход за газоном. Уход за территорией способствует созданию положительного имиджа компании.",
    "КАК ПОЗДРАВЛЯТЬ КЛИЕНТОВ КОМПАНИИ С НОВОГОДНИМ ПРАЗДНИКАМИ.docx": "Инструкция по поздравлению клиентов компании с Новым годом включает подготовку списков клиентов, назначение задач сотрудникам, выбор и заказ подарков, контроль бюджетов и обратной связи от клиентов после доставки."
}