{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки руководителей в управлении подчиненными. Успешные действия включают поддержание позитивного настроения, принятие обоснованных решений, поощрение успехов, ведение делового общения и постоянное обучение. Типичные ошибки включают игнорирование собственных распоряжений, эмоциональную реакцию на проблемы, недостаточный контроль за результатами и неумение сообщать планы подчиненным. Определяется важность дисциплины, прозрачности и ответственности в управлении.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Собрание материалов и инструкций по договорной работе в компании, включая книги и руководства по использованию оборудования, а также различные письма и инструкции, касающиеся учета и хранения договоров, внесения изменений в реестр юридических лиц и премий для специалистов.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности генерального директора управляющей компании (ГД УК) включают составление и утверждение боевого плана (БП) каждую неделю, взаимодействие с подчиненными и руководство несколькими компаниями. ГД должен формировать стратегические задачи, участвовать в еженедельных и ежемесячных координациях, поддерживать актуальный финансовый план (ФП) на год и шесть месяцев вперед, а также проводить регулярные инспекции по финансовым показателям и производственным процессам. Важными аспектами также являются делегирование задач, ведение координации с руководителями и контроль за выполнением стратегий и программ, а также общение с руководителями для выявления потребностей и проблемных точек в работе.",
    "Идеальные картины ПК_.docx": "Компания создала идеальную модель бизнеса в производстве и продаже биг бегов в Европе, Украине и в сфере известняков. В производстве в Румынии работает 71 человек, производится 63 000 биг бегов с маржей 15%. Для оптимизации расходов используются партнеры и управляющие компании, что позволяет экономить на налогах. Созданы дополнительные источники дохода, такие как хостел для сотрудников и продажа ткани. В Украине производится 100 000 биг бегов monthly с высокой маржей, а в сфере известняков выполнены капитальные ремонты и улучшения, что увеличило производительность и маржу. Основное внимание уделяется повышению эффективности, контролю за расходами и внедрению новых технологий.",
    "Инструкция  о контроле оплат клиентов согласно видов оплат для новых и постоянных клиентов.docx": "Инструкция описывает контроль за оплатами клиентов в компании, разделяя их на новых и постоянных. Новые клиенты могут осуществлять покупки только на условиях предоплаты, в то время как постоянные могут работать как на предоплате, так и на отсрочке платежа. Менеджеры по продажам должны проверять наличие договоров и документов, а также согласовывать возможность отсрочки платежа для новых клиентов при соответствии определённым условиям. Отгрузка товара разрешена только при наличии подписанного договора. Менеджеры несут ответственность за соблюдение условий сделки."
}