{
    "10.docx": "Регламент ООО «Компания ВБА» описывает систему оплаты труда сотрудников, включая принципы расчета выплат за результаты работы, сдельной оплаты, различные системы для производственного и административного персонала, а также обязанности сотрудников и руководителей по предоставлению отчетности. В документе также указаны детали удержания налогов и формирования фондов для отпускных. Важно, что заработная плата зависит от выполненных квот и результатов работы, а систематическая подача отчетов является обязательной.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Список письменных материалов и инструкций для различных аспектов финансового планирования, работы с клиентами, управлением персоналом и другими процессами в компании, включая книги и руководства по использованию оборудования.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает процесс управления потоком финансовой информации и отчетности, включая ежедневные и еженедельные отчеты, согласования директив, выполнение задач в системах Битрикс и 1С, а также взаимодействие с налоговыми органами. В нем указаны задачи, которые выполняют различные сотрудники, регламенты и частоты отчетности для эффективного финансового планирования и контроля.",
    "2020_06_18_Инструкция_По_оформлению_доставки_продукции_в_1С_ББ.docx": "Инструкция описывает порядок оформления доставки продукции в системе 1С для улучшения взаимодействия между менеджерами по продажам и доставке в компании. Указаны этапы передачи информации от менеджера по продажам к менеджеру по доставке, заполнение заказов, создание заявок перевозчику и товарно-транспортных накладных, а также процесс завершения заказа и подтверждения доставки. Основная цель документа — устранение несогласованности в действиях менеджеров и упрощение процесса доставки.",
    "2020_06_26_Инструкция_По_заказу_авто_для_транспортировки_ББ.docx": "Инструкция описывает процесс выбора и согласования подрядчика для транспортировки продукции в компании Биг Беги. Менеджер по доставке осуществляет поиск автомобилей, размещает заявки на услуги перевозчиков, определяет оптимальные условия сотрудничества, оформляет документы и координирует процесс загрузки и доставки груза, соблюдая при этом установленные правила и процедуры.",
    "2023-01-09 ИП Правила работы частных предпринимателей в биг-бегах.docx": "Инструктивное письмо устанавливает правила работы частных предпринимателей в компании \"Биг Беги\" для получения наличных средств и оплаты обязательств. Основные положения включают использование частного предпринимателя \"Перевозчик\" для транспортировки продукции и \"Оптимизатор\" для получения наличных от покупателей. Приведены условия налогообложения, документооборота и финансового мониторинга, чтобы избежать блокировок денежных средств. Установлены ограничения на обороты и правила проведения оплат для обеспечения финансовой безопасности компании. Ответственным назначен сотрудник РО3.",
    "8b. Обязанности отделения.docx": "Текст описывает обязанности отдела, включая операции по заказам у поставщиков, планированию поставок и оплат, создание заявок на расходы, управление дебиторской и кредиторской задолженностью, а также взаимодействие с арендодателями и поставщиками оборудования. Основные задачи включают анализ условий поставок, составление графиков оплат, а также работу с документами в 1С и коммуникацию с различными подразделениями.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности финансового руководителя (РО3) включают управление процессами и людьми в компании, планирование и контроль финансовых показателей, учет активов и финансовых ресурсов, создание и контроль финансовых программ и отчетности, а также соблюдение всех финансовых правил и процедур. РО3 анализирует результаты финансовой деятельности, делает рекомендации по улучшению и контролирует выполнение задач сотрудниками на основе планов и отчетов.",
    "Інструкція  по виплаті зп виробництву  в програмі 1с.docx": "Інструкція описує процес виплати зарплати працівникам виробництва в програмі 1С. Зарплата виплачується двічі на місяць, спочатку аванс, а потім основна частина. Щоб здійснити виплату, необхідно провести маршрутні листи, сформувати звіти по зарплаті, підготувати відомість розрахунку, замовити грошові кошти та оформити замовлення на придбання. Після виплати зарплати необхідно зафіксувати інформацію по кожному працівнику.",
    "Беги 2021-10-05 Инструкция по выдаче заработной платы сотрудникам производства компании Биг Беги.docx": "Инструкция по выдаче заработной платы в производственном подразделении компании описывает процесс, включая создание заказов на выплаты, подготовку ведомостей и печать корешков. Она нацелена на ускорение процесса выдачи ЗП, избегая ошибок путем четкого описания каждого шага, включая использование формул для расчетов и обязательное подтверждение получения ЗП сотрудниками. После выдачи зарплаты необходимо провести документ в системе 1С и учесть средства до 30 дней для ненаправленных выплат.",
    "Беги 2021_04_26_ИП Правила сбора оригиналов первичных документов Направления Биг Беги.docx": "Инструктивное письмо устанавливает правила сбора оригиналов первичных документов от клиентов и поставщиков в компании \"Биг Беги\". Определяются ответственные менеджеры, сроки возврата документов и меры контроля для предотвращения потерь дохода, связанных с недостающими документами. Установлены процедуры для обработки документов, активности по их возврату и контрольные механизмы для обеспечения финансовой безопасности предприятия.",
    "Инструкция ВЫПЛАТА ОФИЦИАЛЬНОЙ ЗП СОТРУДНИКАМ ПРОИЗВОДСТВА БРАИЛА.docx": "Инструкция описывает процесс выплаты официальной заработной платы сотрудникам производства в Браиле, акцентируя внимание на необходимости своевременной оплаты, создании заказов на приобретение и пересчете валюты для выполнения обязательств перед работниками. Основные шаги включают своевременное получение ведомости, создание заказов с учетом валюты, и поддержание прозрачности в расчетах, чтобы избежать задержек в выплатах.",
    "Инструкция КОНТРОЛЬ УЧЕТА ОТКАТОВ ПО ПРЕДОПЛАТАМ.docx": "Инструкция описывает процесс контроля учета откатов по предоплатам, введенный для избежания проблем с начислением откатов и ведением документации производства. Каждую неделю необходимо формировать отчет об оплаченных откатах, а бухгалтер производства проверяет наличие этих откатов в планах производства, чтобы не забыть их начислить. Это поможет улучшить учет откатов и правильность расчета себестоимости товара.",
    "Инструкция ОПЛАТА НАЛИЧНЫХ РАСХОДОВ НА ПРОИЗВОДСТВЕ РУМЫНИЯ.docx": "Инструкция описывает порядок оплаты наличных расходов на производстве в Румынии, ограничивая суммы до 5000 лей в день. Рекомендуется использовать безналичный расчет для расходов свыше 1000 лей и обязательно получать фактуры на представительство с указанием налогового номера. Расходы с личных карт сотрудников могут быть компенсированы через расчетный счет компании.",
    "Инструкция ОПЛАТА ПЕРЕВОЗЧИКАМ.docx": "Инструкция описывает порядок оплаты перевозчикам в зависимости от их юридического статуса, чтобы избежать проблем с налоговыми органами. Логисты должны выяснить, является ли перевозчик юридическим лицом или ФОП определенной группы, и соответственно оформлять платежи через юридические или личные счета. Установлены процентные ограничения на транспортные затраты для разных категорий перевозчиков.",
    "Инструкция по начислению з_п сотрудникам компании в системе Битрикс.docx": "Инструкция по начислению заработной платы сотрудникам компании в системе Битрикс описывает процедуру распределения средств из фонда оплаты труда, основанного на марже. Указано, что процент от маржи составляет 18%, выплата заработной платы осуществляется каждую неделю, начиная с менеджеров и заканчивая исполнительным директором. Создание зарплатного файла включает заполнение данных о марже, коэффициентах и выслуге лет. РО3 ответственен за создание файла и расчет заработной платы, а также за сбор данных от руководителей отделов.",
    "ИНСТРУКЦИЯ по созданию заказов на выплату командировочных.docx": "Инструкция по созданию заказов на выплату командировочных включает выбор вкладки \"Заказы на приобретение\", заполнение форм с необходимыми данными, выбор руководителя для подписания и отправку заказа на подпись до 13:00 понедельника для утверждения.",
    "Инструкция по созданию заказов на приобретения для фин планирования.docx": "Инструкция описывает процесс создания заказов на приобретение в системе 1С для финансового планирования и их дальнейшую подачу на утверждение. Включает шаги по добавлению заявок, заполнению данных о расходах и подготовке документов для подписи.",
    "Инструкция по созданию и проведению  Заказов на приобретение в 1С по Фонду маржи.docx": "Инструкция описывает процесс создания и проведения предварительных Заказов на приобретение (ПЗП) в 1С для платежей из Фонда маржи, включая заполнение необходимых полей, выбор контрагентов и подписей, а также конечные шаги для утверждения заказа.",
    "Инструкция ПОДГОТОВКА К РЕКОМЕНДАТЕЛЬНОМУ СОВЕТУ.docx": "Инструкция описывает подготовку к Рекомендательному совету Биг-Бегов, включающую сбор статистики, боевых планов, заказов на приобретение и их оформление. Указывается порядок подписания заявок, необходимость составления списка заявок и координации расходов на хознужды. Важны правильные заполнения всех документов в соответствии с оргполитикой.",
    "Инструкция Приход ТМЦ в базе Европа.docx": "Текст содержит инструкции по учету НДС при оприходовании товарно-материальных ценностей (ТМЦ) в базе \"Европа\". Указаны разные подходы в зависимости от суммы покупки и страны происхождения ТМЦ, а также пошаговая процедура создания приходной накладной. Подчеркивается важность правильного учета, чтобы избежать путаницы и обеспечить корректную себестоимость товаров.",
    "Инструкция ПРОВЕДЕНИЕ ДОКУМЕНТОВ В БАЗЕ БЕГИ ЕВРОПА.docx": "Инструкция описывает процесс проведения документов в базе 1С Европа для румынской фирмы, которая перепродает украинскую продукцию. Объясняются этапы прихода и отгрузки товаров, а также правильное оформление документации с учетом налоговых ставок и перевода на иностранный язык. Указывается назначение ответственных лиц за различные операции и ведение часовой отчетности.",
    "Инструкция ПРОВЕДЕНИЕ ПРОИЗВОДСТВ В БАЗЕ ЕВРОПА.docx": "Инструкция описывает порядок проведения частичных производств в Европе для решения проблем с ошибками при учете заказов. Указаны этапы создания производств, включая раскрой, пошив и упаковку, и рекомендации по загрузке материалов и контролю за данными в системе 1С. Обращается внимание на важность соблюдения последовательности и корректности данных, так как ошибки могут повлечь за собой проблемы с документацией и учётом материалов.",
    "Инструкция_по_начислению_зп_сотрудникам_ББ.docx": "Инструкция по начислению заработной платы сотрудникам компании включает в себя внесение данных о марже, проверку коэффициентов по выслуге лет, сбор информации о выполнении квот, внесение коэффициентов в таблицу, а затем начисление зарплаты в 1С и уведомление о начислении в телеграм.",
    "Подписание документации (Договор, заявка и др.) с новым перевозчиком и внесение в 1С.docx": "Процесс работы с новым перевозчиком включает сбор необходимых данных (контактная информация, реквизиты, документы), внесение информации в 1С и передачу данных юристу для оформления договора. После подписания договора можно оформлять заявки на перевозку, используя специальный файл, который сохраняется в формате ПДФ и отправляется перевозчику.",
    "Пошаговая инструкция по официальному  оформлению сотрудников  на пр-ве ББ.docx": "Инструкция по официальному оформлению сотрудников на предприятии ББ включает обращение сотрудника к РО1, согласование даты приема, информирование о документам, координацию с бухгалтером, заполнение необходимых документов, передачу пакета документов и окончательное оформление менеджером секции кадрового учета.",
    "Руководство по выплате зароботной платы сотрудникам производства_.docx": "Инструкция по быстрому процессу выдачи заработной платы в компании включает создание заказа на приобретение, подготовку ведомости, печать документов, раскладку сумм и регистрацию выдачи в системе 1С, что повысит эффективность и учёт средств.",
    "СЕКЦИЯ ПРИЕМНОЙ. ЦКП.Инструкции.docx": "Текст описывает обязанности и процедуры, связанные с работой приемной секции компании, включая прием телефонных звонков, учет посетителей, взаимодействие с контрагентами и соблюдение конфиденциальности. Описываются запрещенные действия, инструкции по общению с собеседниками, фиксирование информации с телефонных звонков и порядок встреч с посетителями. Также отмечается важность обеспечения безопасности денежных средств и контроля за ключами и карточками доступа. Основная задача НО2 – создать позитивный имидж компании через вежливое и профессиональное общение."
}