{
  "Гра для виробництва ББ Лотерея_.docx": [
    "гра",
    "лотерея",
    "производство",
    "ББ",
    "мотивация сотрудников",
    "поощрение",
    "учет результатов",
    "игровая механика",
    "вознаграждение",
    "командная работа",
    "производственные показатели"
  ],
  "Данные, которыми РО6 УК обменивается с другими постами и внешними контрагентами.docx": [
    "данные",
    "обмен информацией",
    "РО6",
    "внешние контрагенты",
    "коммуникация",
    "Битрикс",
    "телеграм",
    "внутренние посты",
    "управление проектами",
    "взаимодействие с контрагентами"
  ],
  "Инструкция ВЫПЛАТА КОМПЕНСАЦИИ ЗА ЗАНЯТИЯ СПОРТОМ СОТРУДНИКАМ КОМПАНИЯ.docx": [
    "компенсация за спорт",
    "сотрудники компании",
    "учет спортсменов",
    "выплата компенсации",
    "обратная связь",
    "условия оплаты",
    "спортивные занятия",
    "ежемесячный учет",
    "планирование расходов",
    "внесение данных в 1С"
  ],
  "Инструкция КАК БРАТЬ ИНТЕРВЬЮ У СОТРУДНИКОВ.docx": [
    "интервью с сотрудниками",
    "видеомонтаж",
    "опрос сотрудников",
    "подготовка вопросов",
    "CapCut",
    "Movavi",
    "запись видео",
    "YouTube",
    "субтитры",
    "редактирование видео"
  ],
  "Инструкция КАК ВНОСИТЬ СОТРУДНИКОВ И КЛИЕНТОВ В СРМ и КАЛЕНДАРЬ БИТРИКС.docx": [
    "внесение данных в СРМ",
    "карточка клиента",
    "Bitrix",
    "данные сотрудников",
    "управление контактами",
    "даты рождения",
    "внесение клиентов",
    "календарь",
    "события",
    "автоматизация"
  ],
  "2020-06-05 Инструкция По порядку оценки сотрудничества с клиентов.docx": [
    "оценка сотрудничества",
    "опрос клиентов",
    "рекламации",
    "выявление отклонений",
    "Битрикс",
    "1С",
    "таблица",
    "обратная связь",
    "лояльность клиентов",
    "качество обслуживания"
  ],
  "8а. Основные обязанности на посту.docx": [
    "основные обязанности",
    "управление задачами",
    "приоритеты задач",
    "организация встреч",
    "контроль выполнения",
    "коммуникация с владельцем",
    "документооборот",
    "ежедневные отчеты",
    "управление временем",
    "ответственность за задачи"
  ],
  "10. Успешные действия и типичные ошибки.docx": [
    "успешные действия",
    "типичные ошибки",
    "организация мероприятий",
    "праздники и корпоративные события",
    "информирование сотрудников",
    "публикации в соцсетях",
    "участие в выставках",
    "рекламные материалы",
    "подарки и призы",
    "коммуникация с партнерами"
  ],
  "Инструкция КАК ПУБЛИКОВАТЬ ОТЗЫВЫ НА САЙТЕ КОМПАНИИ.docx": [
    "публикация отзывов",
    "сайт компании",
    "утверждение отзывов",
    "управление отзывами",
    "JComments",
    "отзывы клиентов",
    "обратная связь",
    "модерация",
    "размещение контента",
    "административные права"
  ],
  "_Біг за Продуктивністю_ гра ББ.docx": [
    "гра за продуктивністю",
    "мотивирование сотрудников",
    "повышение производительности",
    "производство биг-бегов",
    "бригадные соревнования",
    "ежемесячные награды",
    "коэффициенты производительности",
    "анализ результатов",
    "стимулирование работы",
    "производственные показатели"
  ],
  "Инструкция ПОДАРКИ ДЛЯ ДЕТЕЙ СОТРУДНИКОВ НА НОВЫЙ ГОД.docx": [
    "подарки для детей",
    "новый год",
    "сотрудники компании",
    "выбор подарков",
    "сбор списков детей",
    "закупка подарков",
    "вручение подарков",
    "фото- и видеосъемка",
    "новогоднее мероприятие",
    "обратная связь"
  ],
  "Инструкция КАК ПУБЛИКОВАТЬ ОТЗЫВЫ СОТРУДНИКАМ НА САЙТЕ РАБОТОДАТЕЛЕЙ.docx": [
    "публикация отзывов",
    "сайт работодателей",
    "модерация отзывов",
    "управление отзывами",
    "отзывы сотрудников",
    "регулярность публикаций",
    "обратная связь",
    "честные отзывы",
    "неоработа"
  ],
  "Инструкция по использованию календаря мероприятий ВБА.docx": [
    "календарь мероприятий",
    "битрикс",
    "гугл-календарь",
    "синхронизация",
    "добавление событий",
    "планирование мероприятий",
    "корпоративные мероприятия",
    "управление календарем",
    "инструкция по использованию",
    "общие события компании"
  ],
  "Инструкция ПО РАБОТЕ С ГРУППАМИ В ТЕЛЕГРАМ И ВАЙБЕР ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА.docx": [
    "группы в Telegram и Viber",
    "связи с общественностью",
    "коммуникация с производством",
    "информационные объявления",
    "опросы и конкурсы",
    "поощрения сотрудников",
    "сбор обратной связи",
    "важные объявления",
    "координация мероприятий",
    "поддержка положительного образа компании"
  ],
  "Инструкция ПОЗДРАВЛЕНИЕ СОТРУДНИКОВ ПРОИЗВОДСТВА С ВАЖНЫМИ ДАТАМИ.docx": [
    "поздравление сотрудников",
    "важные даты",
    "корпоративная культура",
    "дни рождения",
    "юбилеи",
    "личные поздравления",
    "профессиональные праздники",
    "календарь СРМ",
    "телеграм-канал",
    "внутренняя коммуникация"
  ],
  "КАК ПОЗДРАВЛЯТЬ КЛИЕНТОВ КОМПАНИИ С НОВОГОДНИМ ПРАЗДНИКАМИ.docx": "Инструкция описывает процесс поздравления клиентов компании с новогодними праздниками. Включает подготовку списка клиентов, выбор подарков, взаимодействие с поставщиками, контроль доставки и сбор обратной связи. Цель — укрепление отношений с клиентами и поддержание их лояльности.",
  "ИП ПРАВИЛА ПУБЛИКАЦИЙ В СОЦИАЛЬНЫХ СЕТЯХ ПЕРЕД, ВО ВРЕМЯ И ПОСЛЕ ИНФОПОВОДА_.docx": "Исполнительное письмо содержит правила публикации информации о мероприятиях компании в социальных сетях. Установлены сроки и порядок публикаций для различных типов мероприятий, а также обязанности ответственных лиц. Цель — эффективное информирование общественности и поддержание имиджа компании.",
  "РО6 2018-01-17 ИП Правила публикаций в социальных сетях перед, во время и после инфоповода.docx": "Документ аналогичен предыдущему и содержит правила для публикаций в соцсетях перед, во время и после информационного повода. Указаны сроки публикаций, ответственность за их размещение и ключевые цели.",
  "ро5, но13 2017-11-16 Приказ о введении 10-ти бальной системы оценки качества обслуживания клиентов.docx": "Приказ вводит систему оценки качества обслуживания клиентов по 10-балльной шкале. Включает инструкцию по проведению оценки, назначает ответственных лиц и описывает процесс контроля качества. Цель — улучшение сотрудничества с клиентами и увеличение их лояльности.",
  "РО6 2018-02-19 ИП Работа с клиентами_партнерами группы компаний _ВБА_.docx": "Инструктивное письмо описывает работу с лояльными клиентами после завершения сделки. Включает алгоритм взаимодействия с клиентами, систему лояльности и методы мотивации. Цель — укрепление отношений с клиентами и привлечение новых через рекомендации.",
  "Приложение 6 Скрипты по недовольным клиентам.docx": "Документ содержит скрипты для работы с недовольными клиентами, включая типичные ситуации, связанные с ценой, документами, доставкой, производством и качеством продукции. Скрипты помогают менеджерам правильно реагировать на жалобы и разрешать конфликты.",
  "Приложение 6 Скрипты по недовольным клиентам(1).docx": "Этот документ дублирует предыдущий и содержит аналогичные скрипты для работы с недовольными клиентами, с акцентом на разъяснение причин недовольства и предложений по их устранению.",
  "Лотерея для сотрудников производства.docx": "Документ описывает правила проведения лотереи для сотрудников производства. Цель лотереи — повысить вовлеченность сотрудников и их производительность через соблюдение правил компании. Еженедельно сотрудники, выполняющие правила, участвуют в розыгрыше призов. Призы варьируются от бытовой техники до инструментов. Процесс включает еженедельные отчеты, выдачу лотерейных билетов и розыгрыш призов в конце месяца.",
  "Лотерея правила Кам_янець-Подільський.docx": "Документ описывает правила проведения лотереи для сотрудников производства на предприятии в Каменец-Подольском. Лотерея проводится с целью повышения вовлеченности и продуктивности сотрудников. Правила включают строгий контроль за своевременным приходом на работу, поддержанием порядка на рабочем месте, и качественным выполнением обязанностей. Победители получают ценные призы, такие как бытовая техника и инструменты.",
  "Инструкция  ПОДАРКИ ДЛЯ ДЕТЕЙ СОТРУДНИКОВ НА НОВЫЙ ГОД _     _.docx": "Инструкция описывает процесс организации и вручения подарков детям сотрудников на Новый год. Включает выбор подарков, взаимодействие с поставщиками, сбор информации о детях сотрудников и организацию праздничного мероприятия. Цель — создать праздничное настроение и укрепить корпоративный дух.",
  "Инструкция АКТУАЛИЗАЦИЯ ВАЖНЫХ ДАТ СОТРУДНИКОВ В СРМ И КАЛЕНДАРЕ_.docx": "Инструкция описывает процесс актуализации важных дат сотрудников в CRM и календаре компании. Ответственные лица собирают и обновляют данные о важных датах сотрудников раз в шесть месяцев, а также поддерживают актуальность этих данных на постоянной основе.",
  "Инструкция КАК ПУБЛИКОВАТЬ ОТЗЫВЫ СОТРУДНИКАМ НА САЙТЕ РАБОТОДАТЕЛЕЙ_.docx": "Инструкция описывает процесс публикации отзывов сотрудников на сайте работодателей. Указаны правила для периодичности публикаций, взаимодействия с сотрудниками и модерации отзывов. Цель — поддержание положительного имиджа компании на внешних ресурсах.",
  "Инструкция ПО БРЕНДИРОВАНИЮ ФОРМЫ ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА.docx": "Инструкция описывает процесс брендирования формы для сотрудников производства. Включает выбор дизайна, взаимодействие с поставщиками и организацию выдачи формы сотрудникам. Цель — создание единого корпоративного стиля и улучшение корпоративной культуры.",
  "Инструкция  КАК РЕДАКТИРОВАТЬ ИНФОРМАЦИЮ НА САЙТЕ КОМПАНИИ.docx": "Инструкция описывает процесс редактирования информации на сайте компании. Включает изменение контактных данных, добавление новых дипломов, публикацию статей и обновление информации в различных разделах сайта. Цель — поддержание актуальности и корректности информации на сайте.",
  "Инструкция  КАК РЕДАКТИРОВАТЬ ИНФОРМАЦИЮ О КОМПАНИИ НА САЙТЕ РАБОТОДАТЕЛЕЙ.docx": "Инструкция описывает процесс редактирования информации о компании на сайтах работодателей. Включает шаги для изменения данных на Work.ua и Rabota.ua, обновление описания компании и проверку корректности внесенных изменений. Цель — обеспечение актуальности и привлекательности информации для потенциальных сотрудников."

}
