{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в организации мероприятий и взаимодействии с сотрудниками и клиентами компании. Успешные действия включают проведение различных мероприятий, информирование о новостях, активное участие в выставках и поддержание корпоративного имиджа. В числе ошибок упоминаются неправильные приоритеты, недостаточная коммуникация, неэффективная подготовка к мероприятиям и отсутствие контроля за выполнением правил. Также акцентируется важность подготовки и ясного определения целей, а также необходимость получения подтверждений и обратной связи от участников мероприятий.",
    "2020-06-05 Инструкция По порядку оценки сотрудничества с клиентов.docx": "Инструкция описывает процесс оценки качества сотрудничества с клиентами, целью которого является выявление недовольных клиентов, улучшение качества обслуживания и получение дополнительных контактов. Оценка проводится через телефонные звонки с использованием таблиц в 1С и Битрикс, где фиксируются результаты опросов по 10-балльной шкале. В зависимости от оценок задаются уточняющие вопросы, фиксируются ответы и при необходимости назначаются задачи для решения выявленных проблем. Результаты должны быть собраны и переданы в конце рабочего дня.",
    "8а. Основные обязанности на посту.docx": "Основные обязанности на посту включают ведение сайта компании и его актуализацию, управление контентом на социальных платформах, взаимодействие с сотрудниками и клиентами, организацию мероприятий для сотрудников и их семей, поддержание положительного имиджа компании, сбор и публикацию отзывов, а также работу с CRM-системой для учета значимой информации о сотрудниках и клиентах. Важное внимание уделяется налаживанию коммуникации с инвесторами и СМИ, а также созданию и проведению различных мероприятий для повышения вовлеченности и командного духа.",
    "_Біг за Продуктивністю_ гра ББ.docx": "Гра \"Великий Біг за Продуктивністю\" має на меті підвищення продуктивності на виробництві біг-бегів шляхом залучення співробітників. Гра триває 3 місяці, щомісяця нагороджується переможна бригада на основі збільшення обсягу виробництва. Продуктивність вимірюється у відсотках, а бригади отримують призи за досягнення цілей. Результати фіксуються щоденно, а щотижня оголошуються відсотки перевиконання плану. Гра сприяє мотивації працівників та ефективності роботи.",
    "Гра для виробництва ББ Лотерея_.docx": "Гра для співробітників виробництва \"Біг-Беги\" спрямована на підвищення залучення і продуктивності шляхом виконання корпоративних правил протягом тижня. Протягом тримісячного періоду співробітники мають виконувати встановлені правила, які перевіряються щотижня, щоб мати можливість брати участь у лотереї призів. На основі виконаних завдань присвоюються лотерейні квитки, а щотижня обираються переможці, які отримують маленькі призи, тоді як в останній тиждень місяця розігруються головні призи, такими як побутова техніка. Кожен співробітник може надавати пропозиції щоби поліпшити гру. Правила гри детально регламентують дії різних категорій співробітників, включаючи швачок, пакувальників, комірників та інших, стосовно підтримання порядку на робочих місцях і виконання виробничих процедур.",
    "Данные, которыми РО6 УК обменивается с другими постами и внешними контрагентами.docx": "Текст описывает систему обмена данными между различными должностями и контрагентами в организации, включая определение терминов, таких как \"частицы\", \"терминалы\" и \"бизнес-процесс\", а также перечисляет виды данных, которыми обмениваются сотрудники как внутри компании, так и с внешними партнерами.",
    "Инструкция  ВЫПЛАТА КОМПЕНСАЦИИ ЗА ЗАНЯТИЯ СПОРТОМ СОТРУДНИКАМ КОМПАНИЯ.docx": "Инструкция для РО6 по выплате компенсации за занятия спортом сотрудникам компании включает учет спортсменов, проверку условий, сбор данных и заказ средств в 1С. Ежемесячно проводятся напоминания и сбор информации по занятиям.",
    "Инструкция  КАК БРАТЬ ИНТЕРВЬЮ У СОТРУДНИКОВ.docx": "Инструкция для сотрудника РО6 по проведению интервью с коллегами, включая подготовку вопросов, запись и монтаж видео, добавление субтитров, создание обложки и публикацию на канале YouTube.",
    "Инструкция  КАК ВНОСИТЬ СОТРУДНИКОВ И КЛИЕНТОВ В СРМ и КАЛЕНДАРЬ БИТРИКС.docx": "Инструкция по внесению новых сотрудников и клиентов в систему CRM и календарь Битрикс. Описана последовательность действий для добавления нового сотрудника и клиента, включая заполнение необходимых данных и фиксацию важных дат. Также объяснено, как занести эти даты в календарь Битрикс с указанием повторяемости событий.",
    "Инструкция  КАК ПУБЛИКОВАТЬ ОТЗЫВЫ НА САЙТЕ КОМПАНИИ.docx": "Инструкция описывает процесс публикации отзывов на сайте компании: администратор должен утвердить отзыв, используя вкладку JComments, изменяя статус на \"опубликовано\", а также проверять опубликованные отзывы на сайте. Новый отзыв можно отправить через форму на странице отзывов.",
    "Инструкция  КАК РЕДАКТИРОВАТЬ ИНФОРМАЦИЮ НА САЙТЕ КОМПАНИИ.docx": "Инструкция по редактированию информации на сайте компании, включая добавление дипломов, изменение номеров телефонов в шапке и подвале, размещение статей и изменение почты для обратной связи.",
    "Инструкция  КАК РЕДАКТИРОВАТЬ ИНФОРМАЦИЮ О КОМПАНИИ НА САЙТЕ РАБОТОДАТЕЛЕЙ.docx": "Инструкция описывает порядок редактирования информации о компании на сайтах работодателей WORK.UA и РАБОТА.ЮА. Пользователям необходимо авторизоваться, воспользоваться специальными вкладками для редактирования и сохранить внесенные изменения.",
    "Инструкция  ПО БРЕНДИРОВАНИЮ ФОРМЫ ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА.docx": "Инструкция по брендингованию формы для сотрудников производства компании включает шаги по созданию уникального стиля через использование логотипа и корпоративных цветов. Процесс включает проверку материалов, выбор элементов формы для брендирования, создание и утверждение макета, заказ и проверку качества формы, оповещение сотрудников и получение обратной связи. Внедрение нового стиля способствует созданию единой идентичности и повышает моральный дух сотрудников.",
    "Инструкция  ПОДАРКИ ДЛЯ ДЕТЕЙ СОТРУДНИКОВ НА НОВЫЙ ГОД _     _.docx": "Инструкция описывает пошаговые действия организации подарков для детей сотрудников на Новый год, включая выбор подарков, выбор поставщика, сбор списков детей, закупку подарков и их вручение, с акцентом на создание праздничной атмосферы и получение обратной связи для улучшения мероприятий в будущем.",
    "Инструкция АКТУАЛИЗАЦИЯ ВАЖНЫХ ДАТ СОТРУДНИКОВ В СРМ И КАЛЕНДАРЕ_.docx": "Инструкция по актуализации важных дат сотрудников в СРМ и календаре: РО6 обновляет данные раз в 6 месяцев, запрашивая их у сотрудников, затем вносит информацию в СРМ и календарь, создавая события с необходимыми параметрами.",
    "Инструкция КАК ПУБЛИКОВАТЬ ОТЗЫВЫ СОТРУДНИКАМ НА САЙТЕ РАБОТОДАТЕЛЕЙ_.docx": "Инструкция для отдела РО6 по публикации отзывов сотрудников на сайте работодателей. Отзывы собираются ежемесячно, сотрудники должны писать честные мнения. РО6 следит за периодичностью публикаций и опровергает плохие отзывы, заменяя их хорошими.",
    "Инструкция по использованию календаря мероприятий ВБА.docx": "Инструктивное письмо предназначено для сотрудников компании ВБА и содержит информацию о том, как использовать корпоративный Календарь мероприятий в системе Битрикс. В письме описывается алгоритм добавления мероприятий, синхронизации с Гугл-календарем и важность участия в корпоративных мероприятиях для улучшения командной работы.",
    "Инструкция ПО РАБОТЕ С ГРУППАМИ В ТЕЛЕГРАМ И ВАЙБЕР ДЛЯ СОТРУДНИКОВ ПРОИЗВОДСТВА.docx": "Созданы группы в Telegram и Viber для улучшения коммуникации между РО6 и производством, где публикуются объявления, конкурсы, достижения сотрудников, собирается обратная связь и координируются внутренние мероприятия.",
    "Инструкция ПОЗДРАВЛЕНИЕ СОТРУДНИКОВ ПРОИЗВОДСТВА С ВАЖНЫМИ ДАТАМИ.docx": "Инструкция для отдела РО 6 о поздравлении сотрудников с важными датами, такими как дни рождения, юбилеи работы и личные праздники, для создания корпоративной культуры и позитивной атмосферы в коллективе. РО 6 ежедневно проверяет календарь и отправляет поздравления через телеграм и личные сообщения.",
    "Инструкция ПОЗДРАВЛЕНИЕ СОТРУДНИКОВ ПРОИЗВОДСТВА С ДНЕМ РОЖДЕНИЯ.docx": "В тексте описывается процесс поздравления сотрудников с днем рождения в компании. РО6 отвечает за составление списка именинников, заказ подарков и организацию поздравлений, включая неформальное собрание для чествования сотрудников. Основная цель мероприятий — создание позитивной атмосферы и укрепление корпоративной культуры.",
    "ИП ПРАВИЛА ПУБЛИКАЦИЙ В СОЦИАЛЬНЫХ СЕТЯХ ПЕРЕД, ВО ВРЕМЯ И ПОСЛЕ ИНФОПОВОДА_.docx": "Документ содержит правила публикаций в социальных сетях, касающиеся освещения мероприятий компании. Ответственный за публикации - сотрудник 6 отделения, которому предписывается анонсировать и освещать события в срок от одного дня до нескольких месяцев в зависимости от масштаба мероприятия. Цель - поддержание позитивного имиджа компании и информирование общественности о её активности.",
    "КАК ПОЗДРАВЛЯТЬ КЛИЕНТОВ КОМПАНИИ С НОВОГОДНИМ ПРАЗДНИКАМИ.docx": "Компания поздравляет клиентов с новогодними праздниками, следуя четкому процессу, который включает подготовку таблиц, сбор данных о клиентах, выбор подарков, поиск поставщика, оформление заказов и контроль оплаты. После доставки подарков осуществляется сбор обратной связи для дальнейшего использования в рекламе.",
    "Лотерея для сотрудников производства.docx": "Лотерея для сотрудников предприятия направлена на повышение вовлеченности и производительности труда. Участие в игре возможно для тех сотрудников, которые соблюдают правила компании в течение месяца. В начале каждого месяца объявляются условия, призы и список допущенных к участию. Награды могут включать бытовую технику. В конце месяца случайным образом выбираются победители, которым вручается приз, а их эмоции фиксируются для новостей. Правила, которые необходимо соблюдать, касаются раннего прихода на работу, поддержания рабочего места в порядке, качественного техобслуживания оборудования, отгрузки продукции и отсутствия жалоб от клиентов.",
    "Лотерея правила Кам_янець-Подільський.docx": "Гра-Лотерея для співробітників компанії Вапняки Торгової групи ВБА має на меті підвищити залучення персоналу до дотримання правил компанії та підвищити продуктивність. Співробітники, які дотримуються всіх правил протягом тижня, можуть брати участь у лотереї, що триває 3 місяці. Щотижня буде розігруватися один приз, а в останній тиждень місяця – головний приз. Є чіткі правила дотримання для різних посад, контроль за виконанням яких покладено на відповідальних осіб. Лотерея дозволяє співробітникам висловлювати свої думки та пропозиції для покращення гри.",
    "Приложение 6 Скрипты по недовольным клиентам(1).docx": "Текст представляет скрипты для обработки распространенных жалоб клиентов на продукты компании Биг-Бег, Известняк и Минеральный порошок, включая вопросы для уточнения ситуации и алгоритмы действий сотрудников. Основные темы включают недовольство по поводу цены, качества продукции, оформления документов, доставки и сроков изготовления. Каждое недовольство сопровождается конкретными вопросами для более детального понимания проблемы и последовательностью действий для её разрешения, вплоть до фиксации информации в системах 1С и Битрикс, а также сообщений клиенту о принятом решении.",
    "Приложение 6 Скрипты по недовольным клиентам.docx": "Текст содержит инструкции и скрипты для обработки жалоб клиентов на продукцию компании Биг-Бег, а также известняк и минеральный порошок. Включает распространенные ситуации недовольства (цена, документация, доставка, производство) и рекомендации по уточнению информации у клиентов, а также порядок внесения и обработки данных в системе 1С и Битрикс для улучшения обслуживания и решения проблем.",
    "ро5, но13 2017-11-16 Приказ о введении 10-ти бальной системы оценки качества обслуживания клиентов.docx": "Приказ от 16.11.17 вводит 10-балльную систему оценки качества сотрудничества с клиентами для улучшения лояльности и сбора обратной связи. Менеджер секции опросов по качеству назначается ответственным за проведение оценок после каждой сделки, а также контроль за выполнением. Приложение описывает процесс оценки, включая сбор отзывов и дальнейшие действия в зависимости от полученных оценок. Результаты должны быть занесены в таблицу и переданы руководству в конце рабочего дня.",
    "РО6 2018-01-17 ИП Правила публикаций в социальных сетях перед, во время и после инфоповода.docx": "Документ устанавливает правила публикаций в социальных сетях для сотрудника 6 отделения компании, касающиеся анонсирования и освещения внутренних и внешних мероприятий. Публикации должны размещаться в установленные сроки после событий, с акцентом на масштабные мероприятия заранее. Следование этим правилам направлено на улучшение имиджа компании среди клиентов и партнеров.",
    "РО6 2018-02-19 ИП Работа с клиентами_партнерами группы компаний _ВБА_.docx": "Инструктивное письмо компании \"ВБА\" описывает алгоритм работы с клиентами, акцентируя внимание на лояльных (\"горячих\") клиентам, которые получили высокие оценки сервиса. Менеджеры проводят опросы и поддерживают контакт, стремясь получить рекомендации от этих клиентов. Предлагается система комиссионных выплат и нематериальные поощрения для клиентов, которые приводят новых. Цель - усиление сотрудничества и формирование положительного имиджа компании через рекомендации и активное взаимодействие с клиентами."
}