{
    "2015-01-27 ИП Правила проведения расходов в управленческом учете в компании ВБА.docx": "Инструктивное письмо компании ВБА описывает правила проведения расходов в управленческом учете, чтобы исправить ошибки в отчетах о расходах, возникающие из-за неправильной классификации статей расходов сотрудниками. Установлены требования к заполнению заказов на приобретение в системе 1С, включая обязательный выбор статьи движения денежных средств, соответствующей отделению. Каждому руководителю поручено проверять правильность заполнения статей перед одобрением заказов. Ответственность за корректность заказов возложена на РО3, а неоплаченные директивы связаны с неправильным оформлением заказов. Цель правил — улучшение учета расходов и упрощение финансового планирования.",
    "2015-02-03 ИП Цели и замыслы.docx": "Компания «ВБА» стремится к созданию европейского уровня отношений в B2B и заботится как о клиентах, так и о своих сотрудниках. Основные цели для клиентов и СМИ заключаются в обеспечении беззаботного сотрудничества, а для сотрудников - в создании условий для достойного уровня жизни и карьерного роста. Владелец подчеркивает необходимость командной работы и уверенность в достижении поставленных целей.",
    "2015-02-19 ИП Прояснение слов, употребляемых в компании.docx": "В тексте представлено инструктивное письмо, в котором создан словарь терминов, используемых в компании. Каждое слово или понятие сопровождается его определением и пояснением значимости для внутренней организации. Термины охватывают различные аспекты управления, бухгалтерии, маркетинга и взаимодействия с клиентами, уточняя важные бизнес-процессы и обязанности сотрудников.",
    "2015-04-23 Регламент по статистикам ООО _Компания ВБА_.docx": "Регламент по статистикам компании ВБА описывает использование статистических данных для анализа уровня производства, контроля и управления в организации. В документе представлены различные виды статистик, такие как графики, накопительные и перевернутые статистики, а также методы оценки и использования квот для улучшения производственных показателей. Каждый сотрудник и руководитель имеют определенные обязанности по ведению статистики и контролю процессов. Также подчеркивается важность точности данных и выявление ложных статистик, которые могут повлиять на принятие решений. Актуальные данные должны отображаться в Информационном Центре Организации для визуального мониторинга состояния дел.",
    "2015-05-27 ИП Как писать оргполитику компании.docx": "Текст описывает создание и оформление организационной политики (оргполитики) в компании, предоставляя инструкции по написанию, утверждению и архивированию документов. Оргполитика включает правила и процедуры, нацеленные на предотвращение ошибок и обеспечение согласованности действий сотрудников. Также указаны цели, необходимая информация для документов, форма оформления и важность подписания владельцем. В заключении подчеркивается, что даже неидеальные документы лучше, чем их отсутствие, и призывается к активному предложению улучшений в оргполитике от сотрудников.",
    "2015-06-11 Регламент по финансовому планированию.docx": "Регламент по финансовому планированию в компании определяет процедуры и правила для эффективного использования денежных средств с целью поддержания платежеспособности и развития. Он описывает процесс составления бюджета, утверждение расходов, ответственности руководителей, порядок оформления заказов и распределения средств. Фокус делается на распределении только имеющихся средств, приоритетах расходов, недопустимости неоплаченных обязательств и необходимости предварительного одобрения на все расходы. Включает также правила расчёта маржинальной прибыли и создания специализированных фондов.",
    "2015-06-17 Регламент по Письменной коммуникации ООО Компания ВБА.docx": "Регламент письменной коммуникации для сотрудников ООО \"Компания ВБА\" направлен на улучшение скорости и качества общения. Он обязывает использовать письменные формы коммуникации, включая электронные и бумажные сообщения, чтобы избегать отвлечений от работы. В документе определены типы коммуникационных линий (непосредственные и командные), правила обработки посланий, важность своевременности ответов, а также форма подачи завершенной работы сотрудника (ЗРС). Также регламент включает системы контроля за соблюдением правил коммуникации и ответственности сотрудников за выполнение установленных требований.",
    "2015-12-12 ИП Поручение заданий сотрудникам компании.docx": "Краткое содержание: Инструктивное письмо описывает новые правила организации работы с заданиями в компании для повышения эффективности и ответственности сотрудников. Задачи должны фиксироваться в системе Битрикс с четкими параметрами: названием, содержанием, ответственным и сроками. Запрещено выполнять задачи, которые не относятся к своей должности, и отклоняться от установленного порядка. Также предусмотрены механизмы контроля выполнения задач и возможности согласования новых сроков при необходимости. Соблюдение этих правил позволит улучшить рабочие процессы.",
    "2016-01-20 Регламент действий по координации ООО _Компания ВБА_.docx": "Регламент по координации ООО «Компания ВБА» устанавливает порядок проведения совещаний и координаций для достижения эффективной работы и согласования действий сотрудников. Он включает общее определение координации, цель, виды советов (управляющие и координационные), описывает их функционирование, регулярность и состав, а также предписания по подготовке и проведению встреч. Основное внимание уделяется последовательности действий, обязанностям председателей, подготовке членов советов, процедурам оценки и фиксации результатов. Также рассматриваются различные мероприятия, такие как ежедневные и еженедельные координации, ознакомительные собрания и торжественные мероприятия, их цели и порядок проведения.",
    "2016-01-20 Регламент по планированию на неделю ООО _Компания ВБА_.docx": "Регламент планирования на неделю в ООО «Компания ВБА» включает обязанности сотрудников и руководителей, требования к составлению планов и форму их представления. Планы помогают повысить эффективность работы, согласовывают действия сотрудников и позволяют контролировать выполнение задач. Важными элементами являются установление квот, регулярные действия, оценка времени и совместная координация. Регулярные инспекции проверяют соблюдение регламента.",
    "2016-01-20 Регламент Стратегическое управление ООО _Компания ВБА_.docx": "Регламент стратегического управления для ООО «Компания ВБА» включает описание этапов стратегического планирования и управления, которые должны проводиться не реже двух раз в год. Основная цель регламента — обеспечить эффективное применение инструментов стратегического планирования, включая корректировку целей компании, сбор и анализ данных, формирование стратегических планов и программ, а также контроль их выполнения. Роль различных подразделений и ответственных сотрудников также прописана, включая обязательства по отчетности и контролю выполнения задач. В приложениях приведены примеры отчетов, программ и проектов.",
    "2017-01-18 Регламент О графике работы Компании ВБА.docx": "С 19 января 2022 года установлен новый график работы компании ВБА: с понедельника по четверг с 9:00 до 17:00, с обеденным перерывом в 60 минут. Пятница является резервным рабочим днем, который может использоваться по необходимости для выполнения важных задач, и решение о его использовании принимает собственник компании или руководители. Сотрудники могут работать в пятницу по необходимости, а контроль за выполнением регламента возлагается на непосредственных руководителей.",
    "2017-01-30 ИП Инспекция рабочего места.docx": "Инструктивное письмо описывает процесс инспекции рабочего места в компании, цель которой — контроль выполнения административных функций сотрудниками для повышения их эффективности и общей производительности. Инспекции проводятся раз в неделю, охватывают все уровни сотрудников и проверяют соблюдение правил. В случае выявления нарушений инспекция становится ежедневной до исправления ситуации. Также предусмотрена помощь менеджера в случае проблем. Инспекции направлены на улучшение рабочих процессов и поддержание порядка в административных задачах.",
    "2017-01-30 ИП Премии за новые рекорды главных статистик должностей.docx": "Исполнительное письмо описывает новую систему премирования сотрудников компании за установление рекордов в их главных статистиках должностей. Каждый сотрудник, достигший нового максимума в производительности, будет награжден ценными призами. Система включает фиксирование рекордов на еженедельных собраниях и предлагает разнообразные призы, от билетов в кино до сертификатов на покупки. Цель премирования - стимулирование сотрудников к достижениям и повышению эффективности работы компании.",
    "2017-07-15 ИП История развития группы компании ВБА.docx": "Компания ВБА, основанная в 2007 году, прошла путь от небольшого производителя шлакоблока до многоотраслевого холдинга, развиваясь в направлениях производства биг-бегов, известняка и минерального порошка. Несмотря на экономические трудности, кризисы и войну, коллектив преодолевал преграды, внедряя новые технологии и открывая производственные мощности как в Украине, так и за границей. Основные достижения включают рост продаж, выход на международные рынки, улучшение качества продукции и признание в отрасли, что подчеркивает сплоченность команды и способность адаптироваться к изменениям.",
    "2018-03-21 Инструкция Как прикреплять документ к задаче в Битрикс.docx": "Инструкция по прикреплению документов к задачам в Битрикс, содержащая правила для предотвращения путаницы и дублирования, а также порядок действий для загрузки и редактирования документов.",
    "2018-03-27 Инструкция По работе с сервисом для видеоконференций «ZOOM».docx": "Инструкция по работе с видеоконференцсервисом ZOOM описывает процесс авторизации, регистрации, планирования конференций, управления участниками и функциями платформы, такими как демонстрация экрана, чат и запись. Указаны шаги для подключения к конференциям, трансляции на Facebook и YouTube, а также завершения сеансов. Инструкция предназначена для штатных сотрудников компании и акцентирует внимание на простоте использования ZOOM для эффективного общения и совместной работы.",
    "2018-07-27 Инструкция По использованию корпоративного портала Битрикс.docx": "Инструкция по использованию корпоративного портала Битрикс предназначена для сотрудников компании, чтобы облегчить понимание и автоматизацию работы с основными инструментами портала. В ней описаны процессы авторизации, структура страниц, использование инструментов для задач и документов, создание групп, а также доступ к информации о сотрудниках. Также подчеркивается важность индивидуальных настроек и эффективного управления задачами и документами для повышения продуктивности.",
    "2018-08-20 ИП Формула несуществования для нового поста.docx": "Текст представляет собой инструктивное письмо о формуле \"несуществования\" для новых сотрудников в компании. Каждый новый стажер начинает со состояния, когда его статус и компетенции еще неизвестны коллегам. Для успешной интеграции необходимо пройти четыре ключевых шага: установить линии коммуникации, сообщить коллегам о своих обязанностях, выяснить их ожидания и предоставить результаты работы. В документе описываются конкретные действия и стратегии для выполнения каждого шага, а также важность их последовательного выполнения для признания и эффективности нового сотрудника.",
    "2018-12-17 ИП Правила пользования Библиотекой компании.docx": "Компания ВБА ввела новые правила пользования корпоративной библиотекой, чтобы предотвратить потерю книг и улучшить доступ сотрудников к литературе. Сотрудники обязаны информировать менеджера библиотеки о намерении взять книгу, расписываясь в журнале. Срок пользования книгой составляет не более месяца, и ответственность за её сохранность лежит на сотрудниках. Менеджер библиотеки отвечает за своевременную выдачу книг, их сохранность и обновление коллекции. Дополнительно доступна электронная библиотека. Соблюдение правил поможет сохранить библиотеку и сделать её эффективным ресурсом для развития сотрудников.",
    "2018-12-19 ИП Правила привлечения денег от сотрудников компании.docx": "Инструктивное письмо описывает правила привлечения денежных средств от сотрудников компании. Сотрудники могут вкладывать деньги в компанию с минимальной суммой 2000 долларов на срок не менее шести месяцев, после заключения соглашения. Проценты по вкладам начисляются ежемесячно и выплачиваются в гривне. Условия возврата вкладов строго регламентированы, и возврат возможен только по письменной заявке за месяц до даты начисления процентов. Компания обязуется заботиться о своих сотрудниках, возвращая их взносы в первую очередь.",
    "2019-03-15 Инструкция Как вносить правки в оргполитику.docx": "Текст содержит инструкции по внесению изменений в организационную политику компании с целью ускорения процесса утверждения и улучшения понимания её структуры. Описан алгоритм действий для редактирования документа в Google Docs, включая режимы редактирования, пропонования изменений и комментирования. Указано, что изменения можно вносить по различным критериям, а также важность ясности и конструктивности в комментариях. В заключение, подчеркивается необходимость соблюдения правил обсуждения изменений, чтобы избежать неопределенности среди сотрудников.",
    "2019-06-30 Инструкция Как писать еженедельные и ежедневные отчеты.docx": "Для стандартизации ежедневных и еженедельных отчетов сотрудников, компания вводит правила написания отчетов, которые должны чётко отражать достигнутые цели (квоты), выполненные или не выполненные действия руководителей и их влияние на результаты. Основные требования включают обязательные элементы отчета, конкретизацию действий и их результатов, а также ответственность за достоверность данных. Установлены строгие сроки и форматы для подачи отчетов, отмена критики в общих группах и необходимость детального описания причин невыполнения квоты и мер для их устранения.",
    "2020 08 05 ИП НФ по приобретению имущества компании.docx": "Документ содержит инструкции по приобретению имущества стоимостью выше 10 000 грн для компании \"ВБА\". Вводится направляющая форма, которую сотрудники должны заполнять пошагово, фиксируя выполнение необходимых действий и подтверждая завершение процесса. Процесс включает проверку, одобрение, подписание договоров, оплату и учет имущества, строго регламентируя этапы и ответственных. Это необходимо для надлежащей инвентаризации и учета активов компании, а также для предотвращения нарушений в процедуре приобретения.",
    "2020-03-10 Руководство по сохранению здоровья сотрудникам.docx": "Инструктивное письмо предоставляет руководство по сохранению здоровья сотрудников, подчеркивая важность профилактики инфекционных заболеваний. Включены рекомендации по личной гигиене, уборке и дезинфекции, изоляции больных, ношению масок и соблюдению местных предписаний во время вспышек заболеваний. Основные меры предосторожности для снижения риска заболевания описаны, а также предложены дополнительные данные от Всемирной Организации Здравоохранения и глоссарий терминов.",
    "2020-04-22 Приказ О контроле удаленной работы сотрудников.docx": "Приказ о контроле удаленной работы сотрудников компании, который вводит использование программы Zoom для координаций, устанавливает обязательства для менеджеров проверять техническую готовность сотрудников, организует рабочие места и назначает времена координаций и собраний. Вводится обязательное присутствие сотрудников с включенными камерами на координациях и сбор фотодоказательств. Настоящий документ несет ответственность за выполнение всех правил и сроков.",
    "2020-05-28 Инструкция По использованию 1С.docx": "Инструкция по использованию 1С описывает процесс подключения к удаленному рабочему столу через программы Remmina и стандартный RDP клиент, а также основные подсистемы 1С, такие как Продажи, Закупки, Производство, Деньги и Зарплата, Предприятие и Финансовое планирование. Инструкция содержит детальные шаги по созданию заказа на приобретение, включая заполнение необходимых полей и отправку на подпись.",
    "2020-11-23 ИП Условия оплаты занятий спортом сотрудниками компании.docx": "Компания предлагает своим сотрудникам компенсацию за занятия спортом, включая 100% оплату секций или спортивные стипендии для домашних тренировок. Для получения компенсации сотрудники должны регулярно предоставлять доказательства посещений, такие как фотографии и видео. Условия включают выбор одного вида спорта и выполнение конкретных тренировочных норм. Таким образом, компания стремится поддерживать здоровье сотрудников без финансовых затрат на спорт.",
    "2021-01-21 Инструкция по установлению пароля и деактивации аккаунта в телеграмм.docx": "В инструкции описаны шаги по установке Пин-Кода и деактивации аккаунта в мессенджере Telegram для сотрудников компании, чтобы защитить данные в случае утраты ноутбука или вмешательства правоохранительных органов.",
    "2021-08-09 ИП Шкала компетентности сотрудников.docx": "В компании вводится шкала компетенции сотрудников, состоящая из трех уровней: Абитуриент, Бакалавр и Специалист, связанная с оплатой труда. Шкала направлена на повышение мотивации сотрудников к обучению и применению полученных знаний в работе. При этом установлены критерии и условия для перехода между уровнями. Повышение уровня компетенции связано с успешным выполнением задач, внедрением изменений и соблюдением оргполитик. Непосредственные руководители несут ответственность за оценку уровня компетентности своих сотрудников. Внедрение шкалы ожидается повысит эффективность работы и доход компании.",
    "2021-08-16 ИП про дополнение папки должности и обучению в компании.docx": "Инструктивное письмо описывает правила дополнения папки должности и обучение сотрудников в компании, чтобы повысить эффективность руководителей и мотивировать сотрудников увеличивать зарплату через выполнение этих обязанностей. Сотрудники должны еженедельно тратить не менее двух часов на обучение и дополнение папки. Для получения повышающего коэффициента необходимо подать отчет руководителю с доказательствами. Коэффициенты варьируются в зависимости от выполнения требований. В случае нарушения правил компании, повышающие коэффициенты не применяются.",
    "2021-08-16 Регламент по составлению должностных папок.docx": "Регламент ООО «Компания ВБА» по составлению должностных папок предназначен для упорядочивания работы сотрудников. Основные цели включают четкое определение обязанностей, рабочих нагрузок и ожидаемых результатов для каждой должности, что сокращает время на обучение новых сотрудников и уменьшает количество ошибок. Должностные папки содержат информацию о целях поста, ценном конечном продукте, идеальной картине работы, приоритетах и инструкциях по выполнению обязанностей. Регламент также подчеркивает важность постепенной разработки и постоянного обновления должностных папок, что способствует повышению эффективности и снижению зависимости от отдельных сотрудников.",
    "2021-12-24 Инструкция Как добавлять инструкции по производству продукта в папку должности на гугл сайте.docx": "Инструкция описывает процесс добавления инструкций по производству продукта в папку должности на гугл-сайте сотрудниками компании. Сотрудники могут редактировать свои документы, но для добавления новых файлов им нужны права администратора. Инструкция включает шаги по редактированию документов, добавлению текста и вставке ссылок на новые документы. Сотрудникам запрещено использовать личные аккаунты для этой работы.",
    "2021_06_16 ИП Правила пользования кондиционерами.docx": "Инструктивное письмо разъясняет правила пользования кондиционерами в компании, акцентируя внимание на необходимости установки комфортной температуры вместо чрезмерно низкой. Обозначены обязанности сотрудников по регулированию температуры и правила, ограничивающие ее значения в зависимости от сезона. Указаны меры по экономии энергии и维护 оборудования, а также необходимость выключения кондиционеров в конце рабочего дня.",
    "2022-06-15 ИП виды статусов в предварительном заказе на приобретение в 1С_.docx": "Инструктивное письмо описывает виды статусов в предварительном заказе на приобретение в 1С и условия их изменения. Статусы включают: \"Подготовлен\", \"На рассмотрении у руководителя\", \"Подписан руководителем\", \"На рассмотрении у НО8\", \"Рассмотрение на финансовом планировании\", \"Отклонен\", \"К оплате\" и \"Оплачен\". Подчеркивается, что ответственность за оплату заказа лежит на сотруднике-заказчике, а не на руководителе.",
    "2022-09-06 ИП Правила составления и утверждения оргполитики.docx": "В документе изложены правила создания и утверждения оргполитик в компании, чтобы избежать ситуации, когда новые или измененные политики не рассматриваются и не утверждаются. Определены два пути: создание оргполитик сотрудниками предоставляющей и управляющей компаний, описаны шаги, обязанности и процедуры, связанные с каждым из путей. Основной целью является оптимизация процесса утверждения оргполитик для повышения эффективности работы компании, минимизации убытков и улучшения заработной платы сотрудников.",
    "2022-09-26 Инструкция По составлению заказа на приобретение в 1С по типу расхода _Оборотные средства_.docx": "Инструкция описывает порядок создания заказа на приобретение в 1С по типу расхода «Оборотные средства». Она включает шаги для заполнения данных при различных условиях оплаты (наличными и безналичными), требования к документам и шаблоны заполнения. Соблюдение указанных правил поможет обеспечить достоверность информации в учете и поддержку эффективных управленческих решений в компании.",
    "2022-09-26 Инструкция Правила составления заказа на приобретение в 1с оплата с фонда маржи и оплата с фондов.docx": "Инструкция по составлению заказов на приобретение в 1С для сотрудников компании. Описаны шаги создания заказа, заполнения необходимых полей и вкладок, выбора типа расхода, заполнения данных о контрагентах, сроках и стоимости, а также процесс отправки на подпись и отслеживания статуса заказа. Цель инструкции - упорядочивание управленческого учета компании.",
    "2022-12-20 ИП Правила по группам в Telegram.docx": "Инструктивное письмо регламентирует правила использования рабочих групп в Telegram для сотрудников компании, разделяя группы по целям: рабочие сообщения, неформальные обсуждения, спортивные достижения и экстренные сообщения. Также описаны требования к размещению просьб о финансовой помощи и отчетности для различных руководителей. Правила направлены на упрощение обмена информацией и предотвращение путаницы в постах.",
    "2023-03-13 ІЛ Перелік договорів, які підлягають розгляду та опрацюванню юристом_.docx": "Інструктивний лист визначає перелік договорів, які юрист компанії може розглядати та опрацьовувати, а також ті, що не підлягають його перевірці. Основна мета документа - забезпечення розуміння працівниками специфіки роботи юриста та оптимізація процесу підписання договорів, що дозволить юристу зосередитися на більш важливих завданнях.",
    "2023-03-13 Инструкция_выдачи_денежных_средств_в_подотчет.docx": "Инструкция описывает процедуру выдачи и учета подотчетных денежных средств в 1С для сотрудников компании. Указывается порядок нахождения утвержденного заказа, проведения документооборота, учета расходов и возврата остатка. Основное внимание уделяется правильному заполнению документов и проверке отчетности сотрудника.",
    "2023-08-09 ИП О том, как меняются отчисления в фонд заработной платы в несезон.docx": "Инструктивное письмо описывает необходимость изменения отчислений в фонд заработной платы в несезон из-за снижения маржинальной прибыли, что привело к требованиям сотрудников о повышении зарплат. Устанавливаются правила для руководителей компании, обязывающие их заранее планировать и финансово подготавливать компанию к несезону, чтобы гарантировать адекватные зарплаты. Результатом выполнения этих правил должно стать выравнивание заработных плат, что обеспечит более стабильную финансовую ситуацию для всех сотрудников.",
    "2023-11-29 Інструкція_ Як заповнювати статистики в своїй посадовій папці.docx": "Інструкція для співробітників щодо заповнення статистик в їхній посадовій папці, включаючи процедуру перенесення даних, налаштування графіка та типи статистик. Статистики слід оновлювати раз на тиждень останнього дня робочого тижня.",
    "2024-01-31 Инструкция Как проверить оргполитику на понимание или выполнение.docx": "Текст описывает инструкцию по проверке организационной политики на понимание и выполнение с помощью контрольного листа. В документе представлены задания, направленные на осознание целей, смыслов и трудностей, связанных с выполнением правил оргполитики, а также на предложение улучшений. Использование контрольного листа способствует систематизации и повышению прозрачности процесса проверки соблюдения организационных стандартов.",
    "2024-03-25 ИП Правила начисления и выплаты 13 заработной платы.docx": "Инструктивное письмо устанавливает правила начисления и выплаты 13-й заработной платы в компании за перевыполнение годовой квоты по маржинальной прибыли. 13-я зарплата выплачивается сотрудникам, проработавшим 6 месяцев, при условии, что цель перевыполнена хотя бы на 1 гривну. Сумма 13 ЗП равна средней зарплате за год, выплата осуществляется в течение 15 дней после достижения цели. Уволенные сотрудники не имеют права на 13 ЗП.",
    "2024-03-28 ИП Школьная стипендия для детей сотрудников.docx": "Компания внедряет программу школьной стипендии для детей сотрудников, поддерживающую учащихся с высокими оценками (от 7 до 12 баллов) в 5-11 классах. Две стипендии: \"Стипендия успеха\" основана на среднем балле, а \"Стипендия прогресса\" — на улучшении оценок. Условия участия, порядок регистрации, расчета стипендий, и выдачи подробно изложены, включая формулы для расчета баллов и перевода оценок из разных стран. Стипендия стимулирует детей к учебе, поддерживает семейные ценности и создает дружелюбную атмосферу в компании.",
    "2024-04-17 ИП Правила получения дипломов, грамот и наград для компании ВБА_.docx": "Инструктивное письмо описывает правила получения дипломов, грамот и наград для компании ВБА, подчеркивая важность корректного указания названия компании при участии в мероприятиях. Вводятся новые правила для избежания путаницы с юридическими лицами и улучшения укрепления бренда, достигая единого стиля представления достижений для повышения узнаваемости и авторитета на рынке.",
    "2024-05-01 Инструкция Правила работы сотрудников с google-сайтом компании_.docx": "Инструкция описывает правила работы сотрудников с Google-сайтом компании, где размещены оргполитики, папки должностей, оргсхема и другие документы. Каждый сотрудник с Google-аккаунтом может получить доступ и вносить правки в неутвержденные оргполитики, а также просматривать, комментировать и редактировать документы в своих папках. Структура сайта включает основные разделы и инструкции по поиску документов. Соблюдение правил обеспечит безопасность данных и ускорит работу.",
    "Інструкція_ Відкриття оргсхеми на гугл-сайті компанії.docx": "Інструкція описує процес відкриття оргсхеми компанії на Google-сайті, включаючи процедуру авторизації, вибір облікового запису та відкриття файла через draw.io або diagrams.net.",
    "офис 2015-04-15 Приказ О назначении ответственного на момент отсутствия сотрудника в офисе.docx": "Приказ о назначении ответственного сотрудника на время отсутствия коллеги в офисе. Сотрудники должны уведомлять руководителя о своем отсутствии и передавать задачи, а руководитель организует продолжение работы и назначает замену. Это необходимо для предотвращения сбоев в рабочих процессах и повышения ответственности сотрудников.",
    "офис 2021-05-06 Приказ о назначении ответственных за общение с контролирующими, проверяющими или правоохранительными органами.docx": "Приказ о назначении ответственных за общение с контролирующими и правоохранительными органами: ГД является основным ответственным, в его отсутствие — специалист по экономической безопасности. Все сотрудники должны ознакомиться с приказом."
}