{
    "10. Успешные действия и типичные ошибки.docx": "Текст описывает успешные действия и типичные ошибки в управлении подразделениями компании. Успешные действия включают выявление отклонений в складском учете, постановку задач, контроль выполнения, и корректировку оплаты труда в зависимости от результатов работы. Также важна делегация полномочий и регулярный контроль финансовых потоков. Типичные ошибки включают недооценку важности контроля со стороны руководителя, выполнение задач за подчиненных, недостаточный мониторинг денежных средств, и неправильную установку цен. Основное внимание уделяется важности правильного управления, постановке целей и компетентности сотрудников.",
    "12. Подборка письменных материалов, указанных в контрольном листе, плюс любые книги или руководства по использованию оборудования.docx": "Подборка письменных материалов включает правила и инструкции по приобретению, реализации основных средств, сбору первичных документов, продаже товаров, порядку работы компании и начислению зарплаты.",
    "13. Схема потоков частиц, отражающая, какие частицы приходят на пост, какие изменения необходимо производить с этими частицами, и куда их потом направлять.docx": "Текст описывает схему потоков частиц и процессы учёта в управлении, включая ежедневные, еженедельные задачи и взаимодействие с налоговыми инспекциями. Указаны сроки выполнения задач, контроль и согласование работ, необходимые отчеты, а также контактная информация для взаимодействия с налоговыми органами.",
    "3. Ценный конечный продукт поста ЦКП.docx": "Ценный конечный продукт (ЦКП) включает в себя сохраненные денежные и материальные активы, которые не утратили свою ценность. Для обеспечения роста активов компании необходимо накапливать средства на новые активы, учитывая износ основных средств и инфляцию. Важны достаточные оборотные средства для закупки сырья и обеспечения непрерывного производственного процесса через текущие и капитальные ремонты.",
    "4. Идеальная картина работы на данном посту.docx": "Краткое содержание: РО3 – финансовый руководитель компании, ответственный за финансовую стабильность, управление активами и контроль финансовых показателей. Он самостоятельно принимает решения по финансированию, контролирует использование активов и заемные средства, планирует активы на долгосрочный период, разрабатывает финансовые программы и обеспечивает их выполнение. РО3 создает и контролирует учетную политику, а также занимается анализом финансовой деятельности компании для увеличения операционной прибыли.",
    "5. Приоритеты в организации работы на данном посту.docx": "Текст описывает приоритеты в организации работы руководителя отделения РО3, акцентируя внимание на важности четкой постановки задач и контроля их выполнения. РО3 должен следить за выполнением организационных политик, обеспечивая правильное понимание сотрудников своих обязанностей. Упоминается важность формирования корпоративной культуры, которая влияет на имидж компании и эффективность работы. РО3 должен развивать ценности компании, увеличивать вовлеченность сотрудников и создавать доверительные отношения.",
    "6. Положение поста на орг.схеме.docx": "Пост НО8 расположен в 8 отделе «Расходов» третьего «Финансового отделения», под руководством РО3, подчиняясь ИД, ГД и Владельцу.",
    "8b. Обязанности отделения.docx": "Отделение отвечает за еженедельную статистику денежных средств и кредиторской задолженности, координацию работы отделов, сбор дебиторской задолженности и первичных документов, взаимодействие с кредитными организациями и государственными органами, подготовку финансовой отчетности и налоговое планирование. Также контролируется наличие документов, начисление заработной платы и управление оборотными средствами. НО7 занимается сбором дебиторской задолженности, а НО9 - сверкой остатков по счетам всех юридических лиц.",
    "8f. Статистики поста.docx": "Текст содержит инструкции для руководителя финансового отделения по сбору и анализу статистики компании, включая активы, обязательства, доходы и расходы. Основное внимание уделяется расчетам суммы активов с учетом износа, оборотных средств и задолженности. Руководителю предлагается использовать отчеты в системе 1С для формулирования финансовых данных, а также проводить анализ динамики и планирования для оценки финансовой надежности компании. Текст также включает личные мнения руководителя о значимости различных статистических данных.",
    "8а. Основные обязанности на посту.docx": "Краткое содержание: Текст описывает основные обязанности и функции руководителя отдела РО3, включая контроль за отчетностью, управление финансами, соблюдение налоговых обязательств, взаимодействие с кредитными организациями и контроль за первичными документами. Также озвучены дополнительные функции, такие как управление номенклатурами, контроль общения с клиентами и обучение сотрудников. РО3 несет ответственность за эффективность работы отдела, выполнение бизнес-планов и поддержание законности в хозяйственной деятельности компании.",
    "изв 2015-04-23 Справочник статистик Известняк.docx": "Справочник статистик компании \"ВБА\" содержит информацию о ключевых статистических показателях для различных отделов, связанных с управлением, финансами, производством и отношениями с клиентами. Внедрение этих показателей позволяет отслеживать выполнение задач, финансовые результаты, производственные процессы и качество предоставляемых услуг. Каждая статистика имеет свое описание, методику расчета и отчетность, что способствует аналитике и принятию управленческих решений для повышения эффективности функционирования компании.",
    "Инструкция - сверка с покупателями.docx": "Необходимо ежемесячно проводить сверку с клиентами, отправляя акты сверки и получая их обратно с печатью. Акты формируются в бухгалтерии и передаются для отправки клиентам. Контроль выполнения задач осуществляется через систему Битрикс.",
    "Перепродажа на Пром Идею НДСа с Гранд Помола.docx": "Текст описывает процесс перепродажи НДС на платформе Пром Идея с использованием Гранд Помола. Каждый месяц необходимо переносить НДС, чтобы зарегистрировать клиентов, и для этого нужно подготовить необходимые документы, включая корректировку актов и добавление товаров для покрытия нехватки средств.",
    "УСПЕШНЫЕ ДЕЙСТВИЯ ИСПОЛНИТЕЛЬНОГО ДИРЕКТОРА.docx": "Текст содержит список успешных действий, которые должен предпринимать исполнительный директор, включая поддержание позитивного настроения, принятие обоснованных решений, поощрение успехов сотрудников, регулярные коммуникации и выездные мероприятия, а также необходимость обучения и соблюдения корпоративных политик. Основное внимание уделяется взаимодействию с подчинёнными, поддержанию дисциплины и организации работы для повышения эффективности и вовлечённости команды."
}